[
  {
    "id": 3001,
    "name": "Спагетти с кальмарами",
    "allCall": {
      "ccal": 600,
      "protein": 46.6,
      "fats": 16.6,
      "carb": 65.2
    },
    "ingredients": [
      "Кальмар (200 гр.)",
      "Паста (макароны из твердых сортов пшеницы) (65 гр.)",
      "Морская капуста (95 гр.)",
      "Соевый соус (25 гр.)",
      "Кунжут (4 гр.)",
      "Чеснок (11 гр.)",
      "Зеленый лук ( по вкусу)"
    ],
    "cookingMethod": [
      "Поставьте кипятиться воду в чайнике. Лук помойте, нарежьте перьями 3 см. Чеснок очистите и измельчите.",
      "Налейте 0,5л кипятка в кастрюлю, поставьте на огонь и когда вода закипит, добавьте спагетти, варите до состояния аль-денте (чуть недоваренные).",      
      "Разогрейте сковороду на сильном огне, выложите туда кольца кальмара. Обжаривайте их 1-2 минуты, помешивая. Добавите чеснок и соевый соус, лук, морскую капусту – по желанию и тушите еще 1-2 минуты.",      
      "Добавьте в сковороду спагетти, перемешайте, посолите и поперчите по вкусу, посыпьте кунжутными семечками и уберите с огня."
    ]
  },
  {
    "id": 3002,
    "name": "Шаурма",
    "allCall": {
      "ccal": 381,
      "protein": 40.1,
      "fats": 3.4,
      "carb": 43.7
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Лаваш армянский (65 гр.)",
      "Помидор (25 гр.)",
      "Огурец (25 гр.)",
      "Капуста белокочанная (25 гр.)",
      "Морковь (25 гр.)",
      "Микс зелени (25 гр.)",
      "Греческий йогурт (20 гр.)"
    ],
    "cookingMethod": [
      "Куриную грудку натираем  солью, специями, заворачиваем в фольгу и запекаем 25-30 минут (можно просто отварить).",
      "Помидор и огурец  нарезаем тонкими дольками. Морковь на крупную тёрку. Капусту и зелень мелко шинкуем. ",      
      "Лист лаваша намазать йогуртом. Готовую грудку нарезаем небольшими ломтиками. Выкладываем всю начинку и заворачиваем. По желанию готовую шаурму можно немного поджарить на гриле или сухой сковородке."
    ]
  },
  {
    "id": 3003,
    "name": "Борщ",
    "allCall": {
      "ccal": 518,
      "protein": 43.6,
      "fats": 6.4,
      "carb": 67.5
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (65 гр.)",
      "Свекла (95 гр.)",
      "Капуста белокочанная (95 гр.)",
      "Помидор (65 гр.)",
      "Цельнозерновой хлеб (105 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Курицу нарезаем кусочками, варим бульон",
      "Лук мелко нарезать, пассируем на антипригарной сковороде до прозрачности. Морковь - на крупную тёрку, добавить к луку, добавить пару ст.л. воды, пассировать до мягкости.",      
      "Свеклу сырую - на крупную тёрку, добавить к луку и моркови + пара ст.л. воды, пассируем 2 минуты.",      
      "Помидор обдать кипятком. Снять кожу и нарезать кубиками. Добавить к зажарке и тушить пару минут все овощи.",      
      "Мелко нарезанную капусту добавить в кипящий бульон. Довести до кипения и сразу в бульон добавить овощи, посолить, приправить по вкусу. И прокипятить 3-5 минут. Готово.",      
      "Украсить зеленью. Подавать с хлебом."
    ]
  },
  {
    "id": 3004,
    "name": "Грибной суп из шампиньонов",
    "allCall": {
      "ccal": 343,
      "protein": 14.5,
      "fats": 11.9,
      "carb": 42.9
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Морковь (95 гр.)",
      "Помидор (95 гр.)",
      "Лук репчатый (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Греческий йогурт (20 гр.)",
      "Цельнозерновой хлеб (65 гр.)"
    ],
    "cookingMethod": [
      "Лук мелко нарезать и обжарить на небольшом количестве масла минут 5, добавить натёртую на крупной тёрке морковь. Пока овощи тушатся, подготовим и нарежем пластинками грибы, и добавим их к овощам. Продолжаем тушить овощи и добавляем порезанный помидор. На этом этапе можно добавить специи (например, смесь прованских трав) и залить все водой. Тушим под крышкой до готовности. Переливаем в кастрюлю, подливаем воды при необходимости, доводим до кипения. Подсолить по вкусу и можно подавать. При подаче добавить ложку греческого йогурта и свежую зелень. Есть суп с кусочком цельнозернового хлеба."
    ]
  },
  {
    "id": 3005,
    "name": "Гречка с яйцом пашот",
    "allCall": {
      "ccal": 356,
      "protein": 19.6,
      "fats": 10.7,
      "carb": 46.5
    },
    "ingredients": [
      "Гречневая крупа (65 гр.)",
      "Яйцо куриное (75 гр.)",
      "Помидор (95 гр.)",
      "Микс зелени (40 гр.)"
    ],
    "cookingMethod": [
      "В кипящую подсоленную воду всыпаем промытую гречку и варим 10-15 минут, затем снимаем с огня и даем «дойти» под крышкой еще 10-15 минут (воды берём по объёму в 2 раза больше крупы).",
      "Тем временем сварим яйцо-пашот:",      
      "В кастрюле довести воду до слабого кипения. Добавить столовую ложку уксуса.",      
      "Яйцо разбить в небольшую емкость. Оно должно быть свежим.",      
      "Воду в кастрюле перемешать ложкой по кругу, чтобы в центре образовалась воронка.",      
      "В эту воронку выливаем яйцо и оставляем вариться на 3 минуты (вода не должна кипеть).",      
      "Вынимаем шумовкой.",      
      "Гречку выкладываем на тарелку, сверху аккуратно кладем яйцо.",      
      "Солим, перчим и подаем со свежей зеленью и свежими овощами."
    ]
  },
  {
    "id": 3006,
    "name": "Шашлык из мяса индейки",
    "allCall": {
      "ccal": 487,
      "protein": 39.4,
      "fats": 11.4,
      "carb": 58.3
    },
    "ingredients": [
      "Филе индейки (160 гр.)",
      "Лук репчатый (105 гр.)",
      "Бурый рис (65 гр.)",
      "Микс зелени (40 гр.)"
    ],
    "cookingMethod": [
      "Мясо порезать небольшими кусочками, лук - полукольцами, слоями выложить ингредиенты в пластиковую миску: сначала мясо (посыпанное солью и специями), затем - лук и так до конца. Плотно закрыть и убрать в холодильник как минимум на 1 час.",
      "По истечении времени достать маринованное мясо (лук нам больше не нужен!) и нанизать кусочки на деревянные шампура (можно и на обычные). Духовку поставить на режим “гриль” и разогреть , а сами шпажки с мясом поместить на форму для выпечки так, чтобы оба конца палочек были на бортиках формы. Если такой формы нет, разместите шашлычки на противне. Запекать в духовке 10-15 минут при 180 градусах.",      
      "Добавить гарнир по вкусу: гречку, бурый/черный/красный рис или любую другую крупу. И обязательно - зелень."
    ]
  },
  {
    "id": 3007,
    "name": "Соба в кисло-сладком соусе с креветками",
    "allCall": {
      "ccal": 521,
      "protein": 42.7,
      "fats": 9,
      "carb": 68.2
    },
    "ingredients": [
      "Соба (гречневая лапша) (65 гр.)",
      "Мед (7 гр.)",
      "Кунжутное масло (7 гр.)",
      "Томатная паста (20 гр.)",
      "Соевый соус (20 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (11 гр.)",
      "Имбирь молотый ( по вкусу)",
      "Паприка ( по вкусу)",
      "Креветки (135 гр.)",
      "Зеленый лук (20 гр.)"
    ],
    "cookingMethod": [
      "Готовим соус: мелко нарезаем лук и чеснок, обжариваем на масле в сотейнике, добавляем мед, соевый соус, томатную пасту, паприку, имбирь и варим на медленном огне 3 минуты.",
      "Обжариваем креветки на антипригарной сковороде 3 минуты.",      
      "Отвариваем собу согласно инструкции на упаковке, добавляем соус и сверху выкладываем креветки, украшаем зеленым луком."
    ]
  },
  {
    "id": 3008,
    "name": "Куриная печень с баклажанами и гречкой",
    "allCall": {
      "ccal": 486,
      "protein": 38.4,
      "fats": 11.3,
      "carb": 59.8
    },
    "ingredients": [
      "Куриная печень (135 гр.)",
      "Гречневая крупа (65 гр.)",
      "Баклажан (95 гр.)",
      "Помидор (95 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (11 гр.)",
      "Кинза (13 гр.)",
      "Укроп (13 гр.)"
    ],
    "cookingMethod": [
      "На антипригарной сковороде по отдельности обжарить куриную печень и овощи. Слоями выложить в керамические горшочки. Каждый слой посыпать чесноком и зеленью, слегка посолить. Запекать в духовке 35 минут при 180 градусах. При подаче можно сверху посыпать рублеными грецкими орехами.",
      "Гречку отварить и подавать вместе с печенью и овощами. "
    ]
  },
  {
    "id": 3009,
    "name": "Гречка с котлетками",
    "allCall": {
      "ccal": 627,
      "protein": 56.7,
      "fats": 24.5,
      "carb": 46.5
    },
    "ingredients": [
      "Гречневая крупа (55 гр.)",
      "Фарш куриный (175 гр.)",
      "Лук репчатый (65 гр.)",
      "Кабачок (95 гр.)",
      "Чеснок (7 гр.)",
      "Яйцо куриное (75 гр.)",
      "Укроп (13 гр.)",
      "Горчичное масло (11 гр.)"
    ],
    "cookingMethod": [
      "1. Обжарить на антипригарной сковороде мелко нарезанный лук и кабачок. Затем добавить чеснок и жарить еще около минуты.",
      "2. В охлажденный фарш добавить обжаренный лук и кабачок, слегка взбитое яйцо, соль и перец, смешать до однородности.",      
      "3. Из фарша сформировать котлетки и обжарить до румяности на небольшом количестве растительного масла. ",      
      "4. Гречку отварить. Подавать с котлетами, присыпав укропом."
    ]
  },
  {
    "id": 3010,
    "name": "Сёмга, запечённая с салатом из огурцов и зелени",
    "allCall": {
      "ccal": 636,
      "protein": 51.6,
      "fats": 23.5,
      "carb": 54.6
    },
    "ingredients": [
      "Для рыбы:",
      "Семга (200 гр.)",
      "Лимон (20 гр.)",
      "Для салата:",
      "Огурец (135 гр.)",
      "Кинза (25 гр.)",
      "Кунжут (7 гр.)",
      "Кунжутное масло (7 гр.)",
      "Бурый рис (65 гр.)"
    ],
    "cookingMethod": [
      "Запечь рыбу в фольге при температуре 180 градусов 25 минут, предварительно натерев любимыми специями и добавив лимон. Для салата нарезать мелко огурец, смешать с зеленью и кунжутом и сбрызнуть кунжутным маслом или другим по вкусу. Рис отварить в подсоленной воде."
    ]
  },
  {
    "id": 3011,
    "name": "Чечевичный суп",
    "allCall": {
      "ccal": 390,
      "protein": 21.2,
      "fats": 8.2,
      "carb": 59.2
    },
    "ingredients": [
      "Желтая чечевица (65 гр.)",
      "Морковь (95 гр.)",
      "Картофель (65 гр.)",
      "Цуккини (65 гр.)",
      "Лук порей (55 гр.)",
      "Чеснок (7 гр.)",
      "Тыквенное масло (7 гр.)"
    ],
    "cookingMethod": [
      "В разогретой антипригарной сковороде и пассеровать лук, морковь и чеснок, чтобы они стали прозрачными, но НЕ золотистыми. В это время в кастрюле воду довести до кипения. Всыпать промытую чечевицу. Через 5-7 минут добавить картофель.  Еще через 5 минут добавить пассерованные овощи и цуккини, нарезанный средними кубиками. Варить на среднем огне 10-15 минут пока все не станет мягким. За  5 минут до конца варки добавить приправы. При подаче супчик сдобрить тыквенным маслом."
    ]
  },
  {
    "id": 3012,
    "name": "Котлеты из горбуши с бурым рисом и салатом",
    "allCall": {
      "ccal": 701,
      "protein": 58.5,
      "fats": 30.7,
      "carb": 50
    },
    "ingredients": [
      "Горбуша филе (200 гр.)",
      "Яйцо куриное (80 гр.)",
      "Лук репчатый (25 гр.)",
      "Рис бурый отварной (135 гр.)",
      "Лимон ( по вкусу)",
      "Микс зелени (135 гр.)",
      "Гранат (20 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Филе рыбы порубить. В сковороде пассеруйте мелко нарезанный лук. Добавьте яйцо и лук к рубленной рыбе, перемешайте и сформируйте оладьи. Обжаривайте оладьи по 3-4 минуты с каждой стороны до золотистой корочки. Накройте сковороду крышкой и оставьте на несколько минут.",
      "Либо запеките в духовке при температуре 180 г в течении 20-30 минут.",      
      "Готовые оладьи сбрызните соком лимона.",      
      "Бурый рис заправить оливковым маслом.",      
      "Микс салатов смешать с лимонным соком, оливковым маслом и гранатом. "
    ]
  },
  {
    "id": 3013,
    "name": "Плов из перловки с салатом",
    "allCall": {
      "ccal": 583,
      "protein": 30.2,
      "fats": 27.3,
      "carb": 59.4
    },
    "ingredients": [
      "Морковь (135 гр.)",
      "Авокадо (35 гр.)",
      "Руккола (35 гр.)",
      "Апельсин (25 гр.)",
      "Крупа перловая (55 гр.)",
      "Филе индейки (100 гр.)",
      "Оливковое масло (13 гр.)",
      "Лук репчатый (65 гр.)"
    ],
    "cookingMethod": [
      "Перловку замочить с вечера в чистой воде. Морковь натереть на крупной терке. Лук нарезать полукольцами. Филе индейки - средними кусочками.",
      "В глубокой сковороде разогреть масло. Обжарить кусочки филе до легкого золотистого цвета, слегка подсолить. Ввести лук и обжаривать 3 мин. Затем добавить морковь и обжаривать до мягкости. Ввести специи и всыпать промытую крупу. Залить водой, примерно на толщину пальца. Хорошо посолить. Довести до кипения на большом огне, затем огонь уменьшить, и не дожидаясь выкипания воды, накрыть крышкой. Томить под крышкой до полной готовности. Периодически проверять на готовность. Если вода выкипела, а крупа не готова, долейте еще немного воды.",      
      "Делаем салат: морковь натереть на крупной терке. Авокадо нарезать дольками. На рукколу выложить морковь и авокадо. Сбрызнуть соком апельсина."
    ]
  },
  {
    "id": 3014,
    "name": "Крем-суп из нута и хлебцы с авокадо",
    "allCall": {
      "ccal": 728,
      "protein": 23.7,
      "fats": 27.5,
      "carb": 92.5
    },
    "ingredients": [
      "Нут (80 гр.)",
      "Морковь (135 гр.)",
      "Лук репчатый (55 гр.)",
      "Чеснок (11 гр.)",
      "Масло топленое (7 гр.)",
      "Тыквенное масло (7 гр.)",
      "Хлебцы фин крисп (40 гр.)",
      "Авокадо (40 гр.)"
    ],
    "cookingMethod": [
      "Нут, замоченный с вечера, промыть под проточной водой, отварить в воде (около 200 мл) до мягкости в течении 30 минут. Добавить пассированные в масле морковь, лук и чеснок. За несколько минут до готовности добавить соль, приправы и специи (например, смесь итальянских трав и куркуму).",
      "Взбить в блендере. При подаче сбрызнуть тыквенным маслом и подать вместе с хлебцами и авокадо."
    ]
  },
  {
    "id": 3015,
    "name": "Боул с креветками и булгуром",
    "allCall": {
      "ccal": 596,
      "protein": 45.1,
      "fats": 31.5,
      "carb": 29.7
    },
    "ingredients": [
      "Группа 1",
      "Отварные креветки (135 гр.)",
      "Булгур отварной (105 гр.)",
      "Свекла (65 гр.)",
      "Сыр адыгейский (65 гр.)",
      "Руккола (65 гр.)",
      "Заправка:",
      "Мед (7 гр.)",
      "Соевый соус (13 гр.)",
      "Яблочный уксус (7 гр.)",
      "Оливковое масло (13 гр.)",
      "Тыквенные семечки (7 гр.)"
    ],
    "cookingMethod": [
      "Уложить в тарелку – по сегментам – креветки, булгур, свеклу нарезанную кубиками, молодой сыр, горсть рукколы.",
      "Смешать ингредиенты для заправки, взбить вилочкой до однородного состояния и сдобрить им ингредиенты.",      
      "Присыпать сверху семенами тыквы."
    ]
  },
  {
    "id": 3016,
    "name": "Треска с лимоном и гречневая каша с салатом",
    "allCall": {
      "ccal": 636,
      "protein": 55.5,
      "fats": 30.2,
      "carb": 32.9
    },
    "ingredients": [
      "Для рыбы:",
      "Треска (270 гр.)",
      "Петрушка (25 гр.)",
      "Сливочное масло (20 гр.)",
      "Лимонный сок (13 гр.)",
      "Цедра лимона (13 гр.)",
      "Для каши:",
      "Гречка отварная (105 гр.)",
      "Соевый соус (7 гр.)",
      "Оливковое масло (7 гр.)",
      "Для салата:",
      "Микс зелени (65 гр.)",
      "Морковь (40 гр.)",
      "Оливки (13 гр.)",
      "Яблочный уксус (7 гр.)"
    ],
    "cookingMethod": [
      "Готовим рыбку: смешать растопленное сливочное масло, лимонный сок и лимонную цедру, соль. Выложить треску в форму для запекания и полить лимонным маслом. Запекать в духовке 15-20 минут при 180 градусах. Подавать рыбу, посыпав нарезанной петрушкой.",
      "Гречневую кашу сбрызнуть соевым соусом и оливковым маслом.",      
      "Выложить зелень, морковь, натертую соломкой, рубленые оливки. Сбрызнуть яблочным уксусом и оливковым маслом."
    ]
  },
  {
    "id": 3017,
    "name": "Салат из 2 видов капусты, булгур и шашлычки из индейки",
    "allCall": {
      "ccal": 454,
      "protein": 34.7,
      "fats": 15.3,
      "carb": 42.3
    },
    "ingredients": [
      "Для шашлыка:",
      "Чеснок (7 гр.)",
      "Соевый соус (25 гр.)",
      "Имбирь (13 гр.)",
      "Сахар тростниковый (7 гр.)",
      "Филе индейки (135 гр.)",
      "Лук красный (65 гр.)",
      "Помидоры черри (25 гр.)",
      "Для салата:",
      "Оливковое масло (7 гр.)",
      "Краснокочанная капуста (65 гр.)",
      "Капуста белокочанная (65 гр.)",
      "Гарнир:",
      "Булгур отварной (105 гр.)"
    ],
    "cookingMethod": [
      "Делаем шашлычки.",
      "Для маринада: очистите и натрите на терке корень имбиря. Соедините натертый имбирь, мелко нарубленный и размятый чеснок, соль/сахар. Разотрите смесь ложкой или пестиком, пока соль/сахар не растворятся. Влейте масло, соевый соус, специи.",      
      "Нарежьте филе на кусочки размером примерно 3 на 3 см. Поместите их в миску с соусом и оставьте на 30 минут в холодильнике под крышкой.",      
      "В это время замочите шпажки в холодной воде на 30 минут. Насадите кусочки филе на подготовленные шпажки, вместе с красным луком и черри.",      
      "Поместите в стеклянную форму подготовленные шашлычки из индейки на шпажках в духовку, разогретую до 180 градусов, и выпекайте 30-35 минут, до готовности.",      
      "В процессе приготовления шашлык необходимо 1-2 раза перевернуть, для того чтобы он обжарился равномерно.",      
      "Делам салат: капусту хорошенько размять руками, посолить, поперчить. Заправить яблочным уксусом и маслом.",      
      "Шашлычки подавать с салатом и булгуром на гарнир."
    ]
  },
  {
    "id": 3018,
    "name": "Горбуша в апельсиновом маринаде",
    "allCall": {
      "ccal": 518,
      "protein": 45.1,
      "fats": 26.9,
      "carb": 25.8
    },
    "ingredients": [
      "Горбуша филе (200 гр.)",
      "Фреш апельсиновый (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Цуккини (65 гр.)",
      "Морковь (65 гр.)",
      "Курага (25 гр.)"
    ],
    "cookingMethod": [
      "Филе горбуши замариновать минимум на час. Можно это сделать с вечера.",
      "Маринад – смешать сок апельсина, масло, морскую соль, смесь сушеных трав.",      
      "В пергамент по центру уложить цуккини и морковь, нарезанные нетолстыми кружочками, присыпать солью, травами. Сверху уложить филе горбуши.",      
      "Свернуть пергамент конвертиком и запечь в духовке при 180 градусах до готовности.",      
      "На десерт – курага и травяной чай."
    ]
  },
  {
    "id": 3019,
    "name": "Суп тыквенный с креветками",
    "allCall": {
      "ccal": 383,
      "protein": 26.4,
      "fats": 24,
      "carb": 20.7
    },
    "ingredients": [
      "Тыква (200 гр.)",
      "Вода (135 гр.)",
      "Лук репчатый (25 гр.)",
      "Чеснок (7 гр.)",
      "Карри ( по вкусу)",
      "Масло виноградной косточки (13 гр.)",
      "Отварные креветки (105 гр.)",
      "Руккола (7 гр.)",
      "Тыквенные семечки (7 гр.)",
      "Кокосовое молоко 60% (25 гр.)"
    ],
    "cookingMethod": [
      "В кастрюле с толстым дном разогрейте масло. Пассируйте до прозрачности мелко нарезанные лук и чеснок. Присыпьте приправой карри и готовьте еще 1-2 минуты. Крупно нарежьте тыкву и выложите ее в кастрюлю. Залейте небольшим количеством воды, чтобы только прикрыть тыкву. Добавьте молоко. Варите 20 минут до мягкости. Измельчите тыкву погружным блендером или в кухонном комбайне до однородности.",
      "Если на ваш вкус суп густоват, разбавьте его еще немного бульоном или водой.",      
      "Добавьте соль, перец и доведите до кипения.",      
      "Отдельно сварите креветки.",      
      "При подаче добавить их в тарелку, присыпав рукколой и тыквенными семечками."
    ]
  },
  {
    "id": 3020,
    "name": "Густой суп с бататом",
    "allCall": {
      "ccal": 362,
      "protein": 15.1,
      "fats": 14.2,
      "carb": 39.8
    },
    "ingredients": [
      "Чечевица красная (60 гр.)",
      "Батат (40 гр.)",
      "Вода (160 гр.)",
      "Лук репчатый (25 гр.)",
      "Чеснок (4 гр.)",
      "Масло виноградной косточки (7 гр.)",
      "Карри ( по вкусу)",
      "Авокадо (35 гр.)"
    ],
    "cookingMethod": [
      "Чечевицу промыть под проточной водой, всыпать в кастрюлю и залить горячей водой. Оставить готовиться на среднем огне.",
      "В это время пассеровать лук/чеснок до прозрачности, добавить приправы.",      
      "Через 10-12 минут от начала варки чечевицы, в кастрюлю добавить батат, натертый на крупной терки или в виде соломки. Выложить пассерованный овощи. Добавить соль по вкусу. Накрыть крышкой и дать протомиться 5-7 минут.",      
      "При подаче добавить в тарелку авокадо, нарезанный кусочками."
    ]
  },
  {
    "id": 3021,
    "name": "Суп из нута с хлебцами",
    "allCall": {
      "ccal": 466,
      "protein": 13.3,
      "fats": 23.5,
      "carb": 51.3
    },
    "ingredients": [
      "Нут (40 гр.)",
      "Вода (270 гр.)",
      "Морковь (105 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (11 гр.)",
      "Масло виноградной косточки (7 гр.)",
      "Тыквенное масло (7 гр.)",
      "Масло топленое (7 гр.)",
      "Микс зелени (13 гр.)",
      "Хлебцы гречневые (без добавок) Доктор Кернер (20 гр.)"
    ],
    "cookingMethod": [
      "Нут замоченный с вечера, промыть под проточной водой, отварить в воде до мягкости в течение 30 минут. Добавить пассерованные в масле морковь, лук и чеснок. За несколько минут до готовности добавить соль, приправы и специи (к примеру, смесь итальянских трав и куркуму).",
      "Готовый суп взбить погружным блендером. При подаче сбрызнуть тыквенным маслом и присыпать зеленью.",      
      "Подавать с хлебцами с маслом."
    ]
  },
  {
    "id": 3022,
    "name": "Боул с рисом и овощами",
    "allCall": {
      "ccal": 502,
      "protein": 36.2,
      "fats": 12.8,
      "carb": 61
    },
    "ingredients": [
      "Рис бурый отварной (105 гр.)",
      "Батат отваренный (65 гр.)",
      "Огурец (65 гр.)",
      "Салат Айсберг (65 гр.)",
      "Тунец в собственном соку (135 гр.)",
      "Тыквенные семечки (7 гр.)",
      "Оливковое масло (7 гр.)",
      "Мед (4 гр.)",
      "Соевый соус (7 гр.)",
      "Лимонный сок (7 гр.)",
      "Финики (13 гр.)"
    ],
    "cookingMethod": [
      "Уложить в тарелку – по сегментам – тунец консервированный, рис, батат нарезанный дольками, огурец, нарезанный тонкими дольками, айсберг.",
      "Смешать ингредиенты для заправки, взбить вилочкой до однородного состояния. Полить заправкой все ингредиенты. Присыпать сверху семенами тыквы ",      
      "На десерт - чай травяной со свежим лимоном и финик."
    ]
  },
  {
    "id": 3023,
    "name": "Суп с филе куриной грудки и брокколи",
    "allCall": {
      "ccal": 366,
      "protein": 41.1,
      "fats": 3.1,
      "carb": 44.5
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Брокколи (160 гр.)",
      "Картофель (150 гр.)",
      "Лук репчатый (60 гр.)",
      "Морковь (60 гр.)",
      "Чеснок (11 гр.)"
    ],
    "cookingMethod": [
      "В кастрюлю выложите курицу, лук, зубчик чеснока. Влейте воду. Поставьте кастрюлю на сильный огонь. Доведите воду до кипения. Затем огонь убавьте до среднего и варите курицу 40 минут до готовности, периодически снимая пену.",
      "Брокколи разберите на соцветия. Морковь натрите на крупной терке или нарежьте соломкой. Картофель нарежьте средними кубиками. В кастрюлю добавьте брокколи, картофель и морковь. Снова доведите бульон до кипения и варите ещё 15-20 минут.",      
      "В конце суп посолить, поперчить."
    ]
  },
  {
    "id": 3024,
    "name": "Рагу с грудкой индейки и овощами",
    "allCall": {
      "ccal": 440,
      "protein": 47.4,
      "fats": 13.2,
      "carb": 32.3
    },
    "ingredients": [
      "Филе индейки (200 гр.)",
      "Кабачок (200 гр.)",
      "Баклажан (200 гр.)",
      "Помидор (100 гр.)",
      "Болгарский перец (85 гр.)",
      "Лук репчатый (55 гр.)"
    ],
    "cookingMethod": [
      "Все ингредиенты нужно мелко нарезать. Лук следует почистить и нашинковать. Полученные продукты положить в сковородку, залитую водой. Тушить до полной готовности."
    ]
  },
  {
    "id": 3025,
    "name": "Куриное филе с брокколи",
    "allCall": {
      "ccal": 568,
      "protein": 79.3,
      "fats": 19.3,
      "carb": 16
    },
    "ingredients": [
      "Куриное филе/грудка (190 гр.)",
      "Брокколи (135 гр.)",
      "Яйцо куриное (80 гр.)",
      "Сметана 10% (25 гр.)",
      "Помидор (55 гр.)",
      "Сыр лёгкий 15% (25 гр.)",
      "Чеснок (7 гр.)"
    ],
    "cookingMethod": [
      "Куриное филе нарезать кубиками, выложить на дно формы. Сверху положить размороженный брокколи и помидоры.",
      "Яйцо взбить со сметаной и специями, залить этой смесью курицу с брокколи, посыпать чесноком и сыром. Отправить в духовку на 180 градусов на 30 минут."
    ]
  },
  {
    "id": 3026,
    "name": "Гречка по-купечески",
    "allCall": {
      "ccal": 489,
      "protein": 20,
      "fats": 24.8,
      "carb": 47.9
    },
    "ingredients": [
      "Фарш говяжий постный (135 гр.)",
      "Гречневая крупа (55 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Томатная паста (25 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Морковь и лук измельчаем, обжариваем с фаршем на сковороде с небольшим количеством масла. Далее добавляем томатную пасту и перемешиваем.",
      "Гречку промываем и выкладываем в мясную массу. Наливаем воду так, чтобы она немного прикрывала гречку, доводим до кипения и закрываем крышкой. Готовим 10-15 минут."
    ]
  },
  {
    "id": 3027,
    "name": "Индейка с нутом",
    "allCall": {
      "ccal": 610,
      "protein": 56.2,
      "fats": 22.6,
      "carb": 45.8
    },
    "ingredients": [
      "Филе индейки (230 гр.)",
      "Лук репчатый (65 гр.)",
      "Сельдерей (55 гр.)",
      "Чеснок (7 гр.)",
      "Нут консервированный (80 гр.)",
      "Курага (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Морковь (65 гр.)",
      "Корица ( по вкусу)"
    ],
    "cookingMethod": [
      "Посолив и поперчив, обжарьте со всех сторон мясо индейки, до золотистого цвета. Желательно это делать в кастрюле с толстым дном. Выньте мясо и отложите в сторону. Убавьте огонь до среднего, добавьте в кастрюлю еще немного масла. Добавьте крупно нарезанные лук, морковь и сельдерей, а также чеснок. пропущенный через чеснокодавку. Положите мясо на овощи, залейте кипятком, посолите. Снова доведите до кипения, убавьте огонь до слабого. Готовьте 40–50 минут. Теперь добавьте курагу и нут, потушите еще 5-10 минут."
    ]
  },
  {
    "id": 3028,
    "name": "Лапша с горбушей",
    "allCall": {
      "ccal": 548,
      "protein": 40.6,
      "fats": 13.4,
      "carb": 67
    },
    "ingredients": [
      "Соба (гречневая лапша) (80 гр.)",
      "Горбуша филе (120 гр.)",
      "Лук репчатый (75 гр.)",
      "Сельдерей (20 гр.)",
      "Соевый соус (20 гр.)",
      "Кунжут (9 гр.)"
    ],
    "cookingMethod": [
      "Лук очистите, нарежьте соломкой и слегка поджарьте на сковороде без масла. Далее добавьте стебель сельдерея и кунжут. Прогрейте 3 минуты. Следующая горбуша. Слегка поджарьте 3 минуты. Теперь добавьте воды и соевый соус, а за ними собу. Готовьте 5 минут. Готовое блюдо выложите на тарелку и подавайте к столу."
    ]
  },
  {
    "id": 3029,
    "name": "Сливочный суп",
    "allCall": {
      "ccal": 442,
      "protein": 34.8,
      "fats": 11.8,
      "carb": 49.1
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Вода (670 мл.)",
      "Картофель (105 гр.)",
      "Морковь (85 гр.)",
      "Лук репчатый (40 гр.)",
      "Помидор (135 гр.)",
      "Рис краснодарский (20 гр.)",
      "Чеснок (4 гр.)",
      "Сливки 10% (25 гр.)",
      "Петрушка (7 гр.)",
      "Сушеный укроп ( по вкусу)",
      "Базилик сушеный ( по вкусу)"
    ],
    "cookingMethod": [
      "Мясо кладем в холодную воду, варим на среднем огне, снимая пену. Лук и морковь слегка обжариваем без масла, добавляем туда чеснок, сушеный укроп и базилик. Затем, очищаем помидоры от шкурки и кладем в зажарку, тушим еще 5 минут под крышкой. Отправляем порезанный картофель и промытый рис в бульон с мясом, затем добавляем овощную смесь, варим до готовности картофеля. В конце добавляем сливки, посыпаем мелко порезанной петрушкой."
    ]
  },
  {
    "id": 3030,
    "name": "Жульен из грибов",
    "allCall": {
      "ccal": 250,
      "protein": 11.4,
      "fats": 4.6,
      "carb": 40.3
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Рисовая мука (40 гр.)",
      "Миндальное молоко (135 гр.)",
      "Куркума ( по вкусу)",
      "Паприка ( по вкусу)",
      "Соевый соус (25 гр.)"
    ],
    "cookingMethod": [
      "На сковороде пассировать лук, нарезанный полукольцами на небольшом количестве воды или растительном масле ~5 минут до мягкости.",
      "Добавить мелко нарезанные грибы, готовить под крышкой, периодически помешивая. Если необходимо, добавляйте немного воды. Готовить до готовности и выпаривания жидкости",      
      "Добавить соль, перец, куркуму, паприку и хорошо перемешать. Добавить соевый соус и готовить еще около 1 минуты, а затем выключить огонь.",      
      "Готовим соус:",      
      "В другой сковороде поджарить на сухой сковороде муку. Периодически помешивать и готовить до слегка потемневшего цвета. Добавить растительное молоко и хорошо мешать, чтобы смесь стала однородной и готовить постоянно помешивая до густоты, около 1-2 минут, затем добавить немного соли.",      
      "Выложить грибы в формочки или одну большую форму для духовки, залить соусом, перемешать и поставить в духовку запекаться при температуре 180 градусов минут на 10-15."
    ]
  },
  {
    "id": 3031,
    "name": "Плов",
    "allCall": {
      "ccal": 291,
      "protein": 14.2,
      "fats": 9,
      "carb": 41.3
    },
    "ingredients": [
      "Бурый рис (40 гр.)",
      "Морковь (65 гр.)",
      "Шампиньоны (135 гр.)",
      "Базилик (13 гр.)",
      "Прованские травы ( по вкусу)",
      "Куркума ( по вкусу)",
      "Кокосовое масло (7 гр.)",
      "Чеснок (11 гр.)",
      "Томатная паста (20 гр.)"
    ],
    "cookingMethod": [
      "Пассеровать морковь на кокосовом масле (нарезать ее соломкой), когда она будет почти готова, добавить грибы к ней. Посолить, добавить сушеных травы.",
      "Помыть рис и немного просушить. Когда грибы с морковью почти готовы высыпать рис и распределить ложкой по форме. Залить воду так, чтобы она покрывала рис. Томатную пасту размешать в полстакане воды, вылить к рису.",      
      "Положить чеснок, розмарин, немного присолить рис и добавить специи для плова, куркуму/карри. В процессе приготовления накройте крышкой, чтобы влага накопилась, затем откройте, чтобы не парить рис! Важно не перемешивать пока рис не будет готов. Когда рис готов, тогда аккуратно перемешиваем плов. В конце посыпать свежей зеленью."
    ]
  },
  {
    "id": 3032,
    "name": "Пшено с курицей",
    "allCall": {
      "ccal": 478,
      "protein": 39.3,
      "fats": 14.5,
      "carb": 46.6
    },
    "ingredients": [
      "Пшенная крупа (60 гр.)",
      "Куриное филе/грудка (135 гр.)",
      "Петрушка (13 гр.)",
      "Укроп (13 гр.)",
      "Лук репчатый (13 гр.)",
      "Чеснок (7 гр.)",
      "Оливковое масло (11 гр.)"
    ],
    "cookingMethod": [
      "1. Пшено промываем сначала в холодной воде до чистой жидкости. Затем обязательно промываем горячей водой. Перекладываем крупу в кастрюлю, заливаем кипятком, присаливаем, перемешиваем и ставим на огонь. Даём каше закипеть на сильном огне и уменьшаем его до среднего. Продолжаем варить пшено при открытой крышке до того момента, когда вода сравняется с уровнем крупы. Примерно это займет у нас 9 минут. Затем накрываем кастрюлю крышкой и делаем маленький огонь. И продолжаем варить до полного испарения воды (приблизительно 9 минут). Снимаем кастрюлю с плиты и оставляем настаиваться под крышкой 10 минут. ",
      "2. Пока крупа остывает, филе режем на кусочки, тушим на сковороде с антипригарным покрытием (можно добавить немного воды). Почти сразу же добавляем к курице лук, порезанный средними кусочками, тушим 5-7 минут.",      
      "3. На финальной стадии приготовления добавить к курице и луку рубленую зелень, посолить и поперчить. Не снимая блюдо с огня, всыпать в сковороду пшено и мелко нарезанный чеснок, также добавить ложку оливкового масла (или любое другое растительное масло по вкусу). Оставить на 2-3 минуты, чтобы крупа впитала все ароматы."
    ]
  },
  {
    "id": 3033,
    "name": "Крем-суп из гороха",
    "allCall": {
      "ccal": 359,
      "protein": 33.1,
      "fats": 2.7,
      "carb": 51.3
    },
    "ingredients": [
      "Горох (65 гр.)",
      "Лук репчатый (25 гр.)",
      "Помидор (135 гр.)",
      "Чеснок (7 гр.)",
      "Морковь (65 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)",
      "Куриное филе/грудка (65 гр.)"
    ],
    "cookingMethod": [
      "1. Горох промыть и отварить. Чтобы горох отварился быстрее, можно его замочить перед варкой на 2-3 часа. ",
      "2. Морковь натереть на крупной терке. Лук и помидоры нарезать крупно. Мелко порубить чеснок (или пропустить через пресс). ",      
      "3. Все овощи потушить в сотейнике или на сковороде без масла (5-7 минут, или чуть дольше, в зависимости от того, какой консистенции любите овощи), затем добавить овощи в кастрюлю к гороху, а также куриное филе, порезанное на кусочки. Добавить немного воды, посолить по вкусу. Варить суп на медленном огне 15-20 минут.",      
      "4. Готовую смесь по желанию можно измельчить блендером. При подаче украсить любой зеленью."
    ]
  },
  {
    "id": 3034,
    "name": "Плов с индейкой",
    "allCall": {
      "ccal": 580,
      "protein": 34.4,
      "fats": 22.7,
      "carb": 59.2
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Бурый рис (65 гр.)",
      "Болгарский перец (95 гр.)",
      "Морковь (65 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "1. Нарезать филе индейки на небольшие кусочки.",
      "2. Перец нарезать кубиками, морковь натереть на крупной терке.",      
      "3. Филе, перец и морковь тушить  минут 10-15, добавив в сковороду немного воды (тушить нужно до полного выкипания воды). По желанию можно добавить натуральную томатную пасту.",      
      "4. Рис промыть в холодной воде, пока вода не станет прозрачной. Затем закидываем рис к филе и овощам. Заливаем кипяченой водой так, чтобы вода покрывала полностью рис на 1-2 см и оставляем готовиться на медленном огне под крышкой еще минут на 20-30.",      
      "5. Как только рис впитает воду, солим, перчим, можно добавить любые специи на ваш вкус и готовое блюдо заливаем оливковым маслом. Оставляем еще минут 10 постоять. Плов готов!"
    ]
  },
  {
    "id": 3035,
    "name": "Домашняя уха",
    "allCall": {
      "ccal": 467,
      "protein": 42.4,
      "fats": 6.5,
      "carb": 58.6
    },
    "ingredients": [
      "Минтай филе (200 гр.)",
      "Морковь (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Петрушка (13 гр.)",
      "Укроп (13 гр.)",
      "Цельнозерновой хлеб (105 гр.)"
    ],
    "cookingMethod": [
      "1. Рыбу промыть под холодной водой, положить в кастрюлю, налить воды, и как только, при нагревании появится пена, обязательно всю пену удалить. Добавить в бульон крупно порезанные лук и морковь (половину нужной порции), соль. Закрыть крышкой и варить на медленном огне 1 час.",
      "2. Достать из бульона рыбу и овощи. Овощи нам больше не понадобятся. ",      
      "3. Бульон процедить через мелкое сито. В процеженный бульон добавить нарезанный лук, морковь (вторую половину нужной порции), лавровый лист, перец горошком и соль, закрыть крышкой и варить на медленном огне 15 минут. ",      
      "4. В бульон положить рыбу , добавить черный молотый перец. Закрыть крышку и варить 3 минуты. Добавить укроп с петрушкой и выключить огонь. Дать ухе настояться 15 минут. Уха готова. ",      
      "Есть уху можно с хлебом или хлебцами. "
    ]
  },
  {
    "id": 3036,
    "name": "Перловка с курицей в духовке",
    "allCall": {
      "ccal": 618,
      "protein": 56.2,
      "fats": 16.8,
      "carb": 63.4
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (65 гр.)",
      "Крупа перловая (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Лимонный сок (13 гр.)",
      "Чеснок (11 гр.)"
    ],
    "cookingMethod": [
      "1. Курицу режем на кусочки, маринуем (оливковое масло, лимонный сок, измельченный чеснок, соль и другие специи по вкусу). Оставляем мариноваться на 1 час (можно и дольше, если есть время).",
      "2. Перловку хорошо промыть, залить холодной водой и оставить на 1 час (можно и дольше).",      
      "3. Морковь с луком очистить. Морковь натереть на тёрке, лук порезать мелкими кусочками.",      
      "4. С перловки слить воду и выложить в блюдо для запекания, туда же добавить морковь с луком. Солим по вкусу и перемешиваем. К перловке добавляем кипяченой горячей воды столько, чтобы она покрывала перловку и вода была бы выше перловой каши приблизительно на 2 см.",      
      "5. Выложить на перловку кусочки курицы, ничего, если они будут лежать в воде.",      
      "6. Поставить блюдо в духовку и запекать при температуре 180-200 градусов 60 минут (после окончания времени можно еще минут 15 томить при температуре около 120 градусов).  Периодически необходимо заглядывать в духовку и подливать горячей кипяченой воды, чтобы перловка не была сухой, но не лить на курицу."
    ]
  },
  {
    "id": 3037,
    "name": "Грибной суп из шампиньонов",
    "allCall": {
      "ccal": 343,
      "protein": 14.5,
      "fats": 11.9,
      "carb": 42.9
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Морковь (95 гр.)",
      "Помидор (95 гр.)",
      "Лук репчатый (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Греческий йогурт (20 гр.)",
      "Цельнозерновой хлеб (65 гр.)"
    ],
    "cookingMethod": [
      "Лук мелко нарезать и обжарить на небольшом количестве масла минут 5, добавить натёртую на крупной тёрке морковь. Пока овощи тушатся, подготовим и нарежем пластинками грибы, и добавим их к овощам. Продолжаем тушить овощи и добавляем порезанный помидор. На этом этапе можно добавить специи (например, смесь прованских трав) и залить все водой. Тушим под крышкой до готовности. Переливаем в кастрюлю, подливаем воды при необходимости, доводим до кипения. Подсолить по вкусу и можно подавать. При подаче добавить ложку греческого йогурта и свежую зелень. Есть суп с кусочком цельнозернового хлеба."
    ]
  },
  {
    "id": 3038,
    "name": "Фасоль с овощами в томатном соусе",
    "allCall": {
      "ccal": 390,
      "protein": 18.7,
      "fats": 7.7,
      "carb": 47.4
    },
    "ingredients": [
      "Оливковое масло (7 гр.)",
      "Лук репчатый (65 гр.)",
      "Томатная паста (20 гр.)",
      "Болгарский перец (95 гр.)",
      "Фасоль белая (сухой вес) (65 гр.)",
      "Морковь (65 гр.)"
    ],
    "cookingMethod": [
      "1. Фасоль отварить до готовности в подсоленной воде.",
      "2. Болгарский перец порезать соломкой, лук мелко нашинковать, морковь натереть на крупной терке.",      
      "3. В посуду для запекания выложить фасоль, овощи и томатную пасту. Посолить и поперчить по вкусу, хорошо перемешать. При необходимости добавить немного воды (если любите посочнее). ",      
      "4. Запекать в духовке при 180-200г 15-20 минут.",      
      "5. Когда блюдо будет готово, добавить оливковое масло и любую зелень по вкусу."
    ]
  },
  {
    "id": 3039,
    "name": "Минтай с овощами и рисом",
    "allCall": {
      "ccal": 602,
      "protein": 44.9,
      "fats": 19.1,
      "carb": 63.4
    },
    "ingredients": [
      "Минтай филе (200 гр.)",
      "Бурый рис (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Лимонный сок (13 гр.)",
      "Брокколи (65 гр.)",
      "Цветная капуста (65 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Помидор (95 гр.)",
      "Соевый соус (13 гр.)"
    ],
    "cookingMethod": [
      "1. Рис отварить в подсоленной воде. ",
      "2. Цветную капусту, брокколи разберите на соцветия, помидор порежьте крупными кубиками. ",      
      "3. Минтай крупно порежьте, посолите, поперчите, обжарьте на антипригарной сковородке на среднем огне с каждой стороны по 3-4 минуты (можно добавить немного топленого масла, чтобы рыба не прилипала).",      
      "4. Разогрейте вторую сковороду, добавьте все овощи кроме помидора, обжаривайте на сильном огне 3-5 минут, постоянно помешивая, затем добавьте помидоры и соевый соус, убавьте огонь и тушите еще 2-5 минут под крышкой.",      
      "5. Разложите рыбу с овощами на тарелку, полейте оливковым маслом и лимонным соком, в качестве гарнира добавьте отварной бурый рис. "
    ]
  },
  {
    "id": 3040,
    "name": "Филе курицы, запеченное с лимонной цедрой",
    "allCall": {
      "ccal": 557,
      "protein": 48.9,
      "fats": 23.6,
      "carb": 32.9
    },
    "ingredients": [
      "Для курицы:",
      "Куриное филе/грудка (175 гр.)",
      "Цедра лимона (25 гр.)",
      "Соевый соус (20 гр.)",
      "Оливковое масло (13 гр.)",
      "Кабачок (105 гр.)",
      "Для салата:",
      "Капуста белокочанная (200 гр.)",
      "Клюква (40 гр.)",
      "Яблочный уксус (7 гр.)",
      "Подсолнечное масло (7 гр.)",
      "Хлебцы гречневые (без добавок) Доктор Кернер (25 гр.)"
    ],
    "cookingMethod": [
      "Делаем курицу.",
      "Для маринада смешать все ингредиенты.",
      "Филе курицы отбить тыльной стороной ножа.",
      "И обмазать маринадом.",
      "Уложить на подушку из кабачка, нарезанного тонкими кружочками и запекать в духовке в течении 20-30 минут",
      "Делаем салат.",
      "Капусту нашинковать.",
      "Отжать руками, посолить, поперчить.",
      "Сбрызнуть яблочным уксусом.",
      "Добавить клюкву.",
      "Заправить маслом."
    ]
  },
  {
    "id": 3041,
    "name": "Рыба, запечённая с цветной капустой с булгуром",
    "allCall": {
      "ccal": 623,
      "protein": 46.7,
      "fats": 29.7,
      "carb": 30.1
    },
    "ingredients": [
      "Для рыбы",
      "Треска (175 гр.)",
      "Цветная капуста (135 гр.)",
      "Лук репчатый (13 гр.)",
      "Цедра лимона (13 гр.)",
      "Горчица (13 гр.)",
      "Кокосовое молоко 60% (65 гр.)",
      "Рисовая мука (7 гр.)",
      "Сыр твёрдый жирностью до 45% (13 гр.)",
      "Булгур отварной (80 гр.)",
      "Для салата",
      "Морковь (40 гр.)",
      "Микс зелени (65 гр.)",
      "Кедровые орехи (13 гр.)",
      "Яблочный уксус (4 гр.)",
      "Оливки (13 гр.)"
    ],
    "cookingMethod": [
      "1. Делаем рыбу.",
      "Смешать молоко с мукой, сушеными травами, морской солью и тщательно перемешать.",      
      "Часть смеси смешать с цедрой, а вторую часть с горчицей.",      
      "Лук мелко нарезать и уложить на дно керамической или стеклянной формы.",      
      "Рыбу нарезать средними кусочками и уложить поверх.",      
      "Залить смесью с лимонной цедрой.",      
      "Далее выложить цветную капусту и залить смесью с горчицей.",      
      "Присыпьте сыром и запекайте в духовке при 180 градусах до готовности (40-50 минут)",      
      "Подавать с булгуром.",      
      "2. Готовим салат.",      
      "Морковь натереть на терке, смешать с миксом зелени, сбрызнуть соком лимона и добавить резаные оливки, присыпать орешками."
    ]
  },
  {
    "id": 3042,
    "name": "Ленивые голубцы из рыбы",
    "allCall": {
      "ccal": 426,
      "protein": 39.6,
      "fats": 9.2,
      "carb": 44.4
    },
    "ingredients": [
      "Треска (135 гр.)",
      "Капуста белокочанная (170 гр.)",
      "Лук репчатый (25 гр.)",
      "Яйцо куриное (135 гр.)",
      "Томаты в собственном соку (65 гр.)",
      "Овощной бульон (100 гр.)",
      "Бурый рис (40 гр.)"
    ],
    "cookingMethod": [
      "Мелко нашинкованную капусту размять руками в миске. Фарш из рыбы смешать с мелко нарубленной луковицей, рисом и добавить к капусте.",
      "Добавить соль, специи и тщательно перемешать смесь руками.",      
      "Сформировать голубцы в виде небольших котлеток.",      
      "Уложить в стеклянную или керамическую емкость для запекания.",      
      "Томаты смешать с овощным бульоном, солью, пряностями.",      
      "Залить соусом голубцы, накрыть крышкой из фольги и тушить в духовке 40 минут при 180 г.",      
      "*Также блюдо можно потушить в сотейнике на плите до готовности.  "
    ]
  },
  {
    "id": 3043,
    "name": "Запечное филе индейки с бурым рисом",
    "allCall": {
      "ccal": 547,
      "protein": 37.8,
      "fats": 24,
      "carb": 49.5
    },
    "ingredients": [
      "Основное блюдо",
      "Филе индейки (160 гр.)",
      "Оливковое масло (7 гр.)",
      "Рис бурый отварной (105 гр.)",
      "Петрушка (7 гр.)",
      "Маринад",
      "Свежевыжатый апельсиновый сок (65 гр.)",
      "Чеснок (7 гр.)",
      "Имбирь (7 гр.)",
      "Соевый соус (13 гр.)",
      "Оливки (25 гр.)"
    ],
    "cookingMethod": [
      "Для маринада смешать ингредиенты.",
      "Филе индейки нарезать на несколько средних кусочков, замариновать на 30 минут в маринаде.",      
      "Поместить в форму для запекания, вылив в нее остатки маринада,",      
      "выложить нарезанные оливки на кусочки филе.",      
      "Накрыть крышечкой из фольги",      
      "Запекать в духовке при 180 градусах в течении 30-40 минут до готовности.",      
      "Рис отварить в подсоленной воде, заправить маслом и присыпать ароматной зеленью."
    ]
  },
  {
    "id": 3044,
    "name": "Крем-суп из брокколи с креветками",
    "allCall": {
      "ccal": 332,
      "protein": 42.6,
      "fats": 9.4,
      "carb": 24.8
    },
    "ingredients": [
      "Брокколи (270 гр.)",
      "Креветки (150 гр.)",
      "Лук репчатый (25 гр.)",
      "Чеснок (13 гр.)",
      "Морковь (65 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "В небольшом количестве воды отварить брокколи (чтобы жидкость слегка прикрывала ее).",
      "Пока отваривается Брокколи.",      
      "Пассеровать лук/чеснок, доравить морковь.",      
      "Добавить к брокколи. ",      
      "Варить 10 минут под крышкой.",      
      "Добавить соль/пряности.",      
      "Взбить погружным блендером. ",      
      "Отдельно отварить креветки. ",      
      "При подаче выложить в тарелку суп, сверху добавить креветки, сбрызнуть соевым соусом и оливковым маслом."
    ]
  },
  {
    "id": 3045,
    "name": "Индейка в томатном соусе с гречневой кашей",
    "allCall": {
      "ccal": 599,
      "protein": 42.8,
      "fats": 25.9,
      "carb": 49.8
    },
    "ingredients": [
      "Филе индейки (175 гр.)",
      "Лук репчатый (40 гр.)",
      "Чеснок (13 гр.)",
      "Томаты в собственном соку (105 гр.)",
      "Чернослив (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Гречка отварная (105 гр.)",
      "Укроп (7 гр.)"
    ],
    "cookingMethod": [
      "Индейку филе промыть и нарезать на небольшие кусочки. ",
      "Обжарить в небольшом количестве масла. ",      
      "Добавить мелко рубленный лук и чеснок и обжаривать еще несколько минут. ",      
      "Затем влить томаты в собственном соку, добавить некрупно нарезанный чернослив и тушить под крышкой до готовности около 15 минут. ",      
      "Подавать с гречневой кашей, присыпав свежей зеленью."
    ]
  },
  {
    "id": 3046,
    "name": "Томатный суп с морепродуктами",
    "allCall": {
      "ccal": 512,
      "protein": 16.4,
      "fats": 14.7,
      "carb": 27.2
    },
    "ingredients": [
      "Коктейль морепродуктов (270 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (11 гр.)",
      "Томатный сок (270 гр.)",
      "Помидор (65 гр.)",
      "Лимонный сок (20 гр.)",
      "Яйцо куриное (80 гр.)"
    ],
    "cookingMethod": [
      "Морепродукты залить кипятком, оставить на 5-7 минут, после откинуть на сито и просушить. Переложить в кастрюлю, добавить 350 мл воды и поставить на средний огонь. Лук и чеснок слегка обжарить на сковороде без масла, после добавить в кастрюлю с морепродуктами. Помидор мелко порезать и обжарить, затем также добавить в суп, перемешать и довести до кипения. Влить томатный сок и специи, снова довести до кипения, после чего добавить сок лимона. Яйца взбить в небольшой миске, затем влить в кипящий суп тонкой струйкой. Снять кастрюлю с огня, накрыть крышкой и дать постоять 5 минут."
    ]
  },
  {
    "id": 3047,
    "name": "Плов из булгура с индейкой",
    "allCall": {
      "ccal": 462,
      "protein": 32.1,
      "fats": 14.1,
      "carb": 44.8
    },
    "ingredients": [
      "Филе бедра индейки (150 гр.)",
      "Булгур (45 гр.)",
      "Болгарский перец (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (20 гр.)",
      "Соевый соус (20 гр.)",
      "Куркума ( по вкусу)"
    ],
    "cookingMethod": [
      "Индейку порезать на некрупные кусочки, обжарить на сковороде, переложить на тарелку. В эту же сковороду выложить болгарский перец, нарезанный некрупной соломкой, мелко порубленные лук и чеснок, жарить, помешивая, пока лук не станет золотистым. Всыпать булгур, хорошо перемешать, влить соевый соус, через 2-3 минуты — воду и добавить специи. Убавить огонь и тушить под крышкой еще 15-20 мин."
    ]
  },
  {
    "id": 3048,
    "name": "Суп с курицей и грибами",
    "allCall": {
      "ccal": 542,
      "protein": 41.9,
      "fats": 28.9,
      "carb": 28.3
    },
    "ingredients": [
      "Вода (670 мл.)",
      "Куриные ножки без кожи (160 гр.)",
      "Шампиньоны (240 гр.)",
      "Картофель (105 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Укроп (13 гр.)"
    ],
    "cookingMethod": [
      "Окорочок кладем в воду, варим до готовности, снимая пену, после отделяем мясо от костей и мелко режем.",
      "Морковь и лук измельчаем, обжариваем на сковороде, туда же добавляем для обжарки нарезанные грибы.",      
      "Картофель кладем в бульон из курицы, добавляем мясо, пережаренные овощи с грибами, варим до готовности картофеля.",      
      "Перед подачей посыпаем укропом. Готово!"
    ]
  },
  {
    "id": 3049,
    "name": "Запеченная индейка с цветной капустой и тофу",
    "allCall": {
      "ccal": 518,
      "protein": 55.7,
      "fats": 22.9,
      "carb": 23
    },
    "ingredients": [
      "Цветная капуста (320 гр.)",
      "Филе индейки (200 гр.)",
      "Помидор (120 гр.)",
      "Тофу (65 гр.)",
      "Томатная паста (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Базилик ( по вкусу)"
    ],
    "cookingMethod": [
      "Цветную капусту нарезать, выложить в форму, смазанную маслом. Капусту смазать соусом из томатной пасты, масла и базилика. Сверху выложить тонкие полоски индейки, затем нарезанный помидор, добавить соль и специи. Отправить в духовку на 180 градусов на 20 минут. Тофу натереть на терке, достать блюдо и посыпать его тофу, после чего убрать в духовку еще на 15 минут."
    ]
  },
  {
    "id": 3050,
    "name": "Суп-пюре из горбуши",
    "allCall": {
      "ccal": 497,
      "protein": 54.5,
      "fats": 16.5,
      "carb": 32.8
    },
    "ingredients": [
      "Горбуша филе (240 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Картофель (120 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Отвариваем филе горбуши, снимая пену. Овощи моем, чистим и мелко режем, добавляем к рыбе, варим под крышкой до готовности. В конце добавляем соль и специи, затем измельчаем в блендере до состояния пюре, после добавляем мелко порезанную петрушку."
    ]
  },
  {
    "id": 3051,
    "name": "Тефтели куриные с рисом",
    "allCall": {
      "ccal": 353,
      "protein": 29.6,
      "fats": 2.9,
      "carb": 51.5
    },
    "ingredients": [
      "Рис краснодарский (40 гр.)",
      "Фарш куриный (105 гр.)",
      "Лук репчатый (65 гр.)",
      "Томатная паста (40 гр.)",
      "Рисовая мука (11 гр.)",
      "Чеснок (7 гр.)"
    ],
    "cookingMethod": [
      "Соединяем нарезанный лук, фарш и муку, добавляем соль и специи, делаем шарики.",
      "Томатную пасту немного разбавляем водой, добавляем чеснок, шарики выкладываем в форму и заливаем, ставим тефтели в духовку на 200 градусов около 30 минут.",      
      "Рис хорошо промываем, варим до готовности в подсоленной воде."
    ]
  },
  {
    "id": 3052,
    "name": "Куриные котлеты с брокколи и отварная чечевица",
    "allCall": {
      "ccal": 650,
      "protein": 61.9,
      "fats": 16.9,
      "carb": 60.9
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Брокколи (80 гр.)",
      "Яйцо куриное (80 гр.)",
      "Лук репчатый (55 гр.)",
      "Овсяная мука (40 гр.)",
      "Желтая чечевица (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Огурец (105 гр.)",
      "Помидор (95 гр.)"
    ],
    "cookingMethod": [
      "Чечевицу промываем, затем варим в подсоленной воде до готовности.",
      "Приготовим фарш. Нарезаем лук, куриное филе, брокколи. Пропускаем все через мясорубку или блендерим. К фаршу добавляем овсяную муку, яйцо, соль, специи по вкусу и тщательно перемешиваем.",      
      "Формируем котлетки. Сковороду берём антипригарную или слегка смазываем оливковым маслом. Обжариваем котлеты на слабом огне под крышкой по 5 минут с обеих сторон.",      
      "Подавать котлеты с чечевицей и салатом из свежих овощей."
    ]
  },
  {
    "id": 3053,
    "name": "Суп с зеленым горошком",
    "allCall": {
      "ccal": 599,
      "protein": 47.1,
      "fats": 23.1,
      "carb": 50.5
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Горошек зеленый (135 гр.)",
      "Картофель (95 гр.)",
      "Лук репчатый (55 гр.)",
      "Морковь (95 гр.)",
      "Томатная паста (65 гр.)",
      "Оливковое масло (20 гр.)",
      "Укроп (20 гр.)",
      "Вода (1340 мл.)"
    ],
    "cookingMethod": [
      "Курицу режем кубиками, заливаем водой и ставим на огонь. При закипании снимаем пену. И варим бульон на минимальном огне до готовности.",
      "Чистим и нарезаем средним кубиком картофель, добавляем в суп.",      
      "Если горошек свежий, можно залить его подсоленной водой и оставить на 10 минут, а затем промыть. Замороженный горошек, предварительно не размораживать. Засыпаем горошек, варим 15 минут.",      
      "Параллельно шинкуем лук, морковь натираем на терке.",      
      "Делаем зажарку: пассеруем до мягкости лук, добавляем морковь — готовим до мягкости. Вливаем томатную пасту или размятые помидоры  и тушим зажарку до загустения. Затем выкладываем в супчик. Солим, перчим. Варим 2-4 минуты и выключаем. Даём настояться 15 минут и подаём.",      
      "Посыпаем рубленной зеленью перед подачей."
    ]
  },
  {
    "id": 3054,
    "name": "Суп-пюре из тыквы с морепродуктами",
    "allCall": {
      "ccal": 520,
      "protein": 18.5,
      "fats": 15.8,
      "carb": 49.1
    },
    "ingredients": [
      "Тыква (135 гр.)",
      "Сельдерей (65 гр.)",
      "Морковь (95 гр.)",
      "Лук репчатый (55 гр.)",
      "Моцарелла (35 гр.)",
      "Коктейль морепродуктов (200 гр.)",
      "Соевый соус (13 гр.)",
      "Паприка ( по вкусу)",
      "Чеснок ( по вкусу)",
      "Цельнозерновой хлеб (55 гр.)"
    ],
    "cookingMethod": [
      "Очищаем от кожуры овощи: тыкву, корень сельдерея (картофель), лук, морковь. Режем все средними кусочками. Лук, при желании, отварить целиком, в конце выкинуть (если не любите).",
      "Кладем овощи в кастрюлю, заливаем овощным бульоном или водой и варим до готовности, 15-20 минут. Готовность проверяем вилкой. Сливаем жидкость в небольшую емкость (чтобы можно было потом регулировать густоту супа).",      
      "Режем небольшими кусочками сыр моцареллу и добавляем к отварным овощам. Перебиваем хорошенько погружным блендером. Если масса получится слишком густой, разбавляем бульоном.Солим, перчим, добавляем любимые специи по вкусу.",      
      "Если вместо сыра добавлять сметану, молоко или сливки — вам понадобится приблизительно 40 г. Также можно добавить сливочное масло, 10 г.",      
      "Морепродукты — кальмары, креветки или мидии, обжарить, предварительно замариновав в соевом соусе на 15 мин. Выложить обжаренные морепродукты в суп сверху.",      
      "Подавать с цельнозерновым хлебом/тостами."
    ]
  },
  {
    "id": 3055,
    "name": "Рис по-тайски с куриными сердцами",
    "allCall": {
      "ccal": 566,
      "protein": 31.1,
      "fats": 25.6,
      "carb": 49.1
    },
    "ingredients": [
      "Бурый рис (40 гр.)",
      "Куриные сердца (95 гр.)",
      "Маринованный имбирь (20 гр.)",
      "Яйцо куриное (65 гр.)",
      "Соевый соус (13 гр.)",
      "Чеснок (7 гр.)",
      "Кунжут (4 гр.)",
      "Морковь (105 гр.)",
      "Болгарский перец (105 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Всыпаем рис в кастрюлю с водой, варим в пропорции 1:2. Соль не добавляем, так как будем использовать соевый соус. После готовности накрываем крышкой, даем немного настояться.",
      "Куриные сердца промываем, удаляем жир, нарезаем колечками. Морковь и перец нарезаем тонкими брусочками, мелко рубим чеснок.",      
      "Вливаем в сковороду оливковое масло, добавляем морковь, перец, чеснок. Обжариваем на среднем огне до золотистости. Далее добавляем нарезанные сердца и, периодически помешивая, жарим еще 15 минут.",      
      "Яйца разбиваем в миску, добавляем щепотку соли. Взбиваем при помощи венчика. Берем вторую сковороду, смазываем растительным маслом и вливаем взбитые яйца. Постоянно помешивая, жарим их до готовности (делаем в виде скрэмбла).",      
      "Отправляем к куриным сердцам с овощами рис и соевый соус, перемешиваем. После добавляем яйца, мелко нарезанный имбирь, кунжут. Снова все перемешиваем. Выключаем огонь, даем блюду настояться под крышкой около 10 минут. Подаем обязательно в горячем виде. Перед подачей посыпаем нарезанной петрушкой."
    ]
  },
  {
    "id": 3056,
    "name": "Пикантные баклажаны с индейкой",
    "allCall": {
      "ccal": 464,
      "protein": 39.9,
      "fats": 8.9,
      "carb": 55.6
    },
    "ingredients": [
      "Баклажан (135 гр.)",
      "Филе индейки (135 гр.)",
      "Помидор (95 гр.)",
      "Болгарский перец (95 гр.)",
      "Вода (65 мл.)",
      "Соевый соус (20 мл.)",
      "Имбирь ( по вкусу)",
      "Соба (гречневая лапша) (55 гр.)",
      "Петрушка ( по вкусу)",
      "Кунжут ( по вкусу)"
    ],
    "cookingMethod": [
      "ГОтвариваем лапшу соба в подсоленной воде до готовности.",
      "Баклажаны разрезаем пополам, а затем нарезаем тонкой соломкой. Имбирь натираем на средней терке. Филе индейки нарезаем кубиками, помидоры – дольками, перец - полосками.",      
      "Антипригарную сковороду смазываем растительным маслом, добавляем кусочки мяса. Обжариваем до полуготовности, добавляем перец, баклажаны и обжариваем все вместе. Затем добавляем тёплую воду, помидоры, тертый имбирь, соевый соус, соль, черный молотый перец по вкусу. Хорошо всё перемешиваем, тушим под крышкой еще 5 минут.",      
      "Можно добавить острые специи (по желанию), например, красный перец, аджику. Украсить зеленью.",      
      "Подаем с лапшой соба и посыпаем семенами кунжута."
    ]
  },
  {
    "id": 3057,
    "name": "Рагу из курицы с овощами",
    "allCall": {
      "ccal": 516,
      "protein": 52.9,
      "fats": 22.7,
      "carb": 19.6
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Болгарский перец (65 гр.)",
      "Кабачок (65 гр.)",
      "Лук красный (40 гр.)",
      "Морковь (65 гр.)",
      "Помидор (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Кунжут (13 гр.)",
      "Карри ( по вкусу)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе нарезать средними полосками. Перец, кабачок и помидор нарезать средним кубиком. Лук порезать полукольцами, морковь натереть на крупной терке.",
      "В разогретой с маслом сковороде слегка обжарить куриные полоски в течение 5-7 минут. Добавить все овощи, кроме помидоров, и тушить под крышкой еще 5-7 минут, периодически помешивая. Добавить помидор, специи и соль по вкусу, хорошенько перемешать, накрыть крышкой и прогреть 2-3 минуты. Выключить, дать настояться 10 минут. Перед подачей посыпать кунжутом. Готово!"
    ]
  },
  {
    "id": 3058,
    "name": "Тушеная индейка с гречкой, овощами и зеленым горошком",
    "allCall": {
      "ccal": 526,
      "protein": 31.3,
      "fats": 21.2,
      "carb": 56.6
    },
    "ingredients": [
      "Гречневая крупа (55 гр.)",
      "Филе индейки (95 гр.)",
      "Свекла (65 гр.)",
      "Лук красный (40 гр.)",
      "Горошек зеленый (65 гр.)",
      "Шпинат (40 гр.)",
      "Томатная паста (40 гр.)",
      "Оливковое масло (13 гр.)",
      "Паприка ( по вкусу)",
      "Куркума ( по вкусу)"
    ],
    "cookingMethod": [
      "Филе индейки нарезать средним кубиком. Свеклу натереть на крупной терке, лук нарезать полукольцами.",
      "Гречку отварить в кипящей воде до готовности.",      
      "В разогретую с маслом глубокую сковороду выложить лук и пассеровать 2-3 минуты. Затем добавить свеклу и тушить еще 5 минут. Выложить на свеклу филе индейки, накрыть крышкой и тушить 7-10 минут, периодически помешивая. Добавить в сковороду томатную пасту, зеленый горошек, немного воды, специи и соль по вкусу, накрыть крышкой и тушить до готовности филе индейки (примерно 10-15 минут).",      
      "На тарелку выложить гречку, сверху филе с овощами, полить немного соусом из сковороды, украсить нашинкованной листовой зеленью (шпинатом). Готово!"
    ]
  },
  {
    "id": 3059,
    "name": "Паста с курицей и грибами в сливочном соусе",
    "allCall": {
      "ccal": 680,
      "protein": 57.7,
      "fats": 22.8,
      "carb": 53.6
    },
    "ingredients": [
      "Шампиньоны (65 гр.)",
      "Куриное филе/грудка (160 гр.)",
      "Лук красный (40 гр.)",
      "Сметана 10% (65 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Паста (макароны из твердых сортов пшеницы) (65 гр.)"
    ],
    "cookingMethod": [
      "В кипящую подсоленную воду опустить пасту и варить до готовности 5-8 минут. При варке добавить в воду оливковое масло.",
      "Лук нарезать полукольцами, шампиньоны - пластинками, филе курицы - кубиком. В разогретую сковороду добавить масла и выложить грибы. Тушить на среднем огне, помешивая, 5-7 минут. Затем добавить лук и тушить все вместе 2-3 минуты, затем добавить курицу и тушить 7-10 минут под крышкой, периодически помешивая.",      
      "Добавить в сковороду сметану, немного воды, специи и соль по вкусу, накрыть крышкой и тушить около 10-15 минут.",      
      "Пасту откинуть на сито, чтобы стекла лишняя вода, затем добавить в сковороду к грибам и курице, перемешать и прогреть 2-3 минуты. При подаче посыпать сыром и рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3060,
    "name": "Карри-рис с креветками и овощами",
    "allCall": {
      "ccal": 577,
      "protein": 40.6,
      "fats": 18.9,
      "carb": 59.4
    },
    "ingredients": [
      "Креветки (135 гр.)",
      "Болгарский перец (95 гр.)",
      "Кабачок (95 гр.)",
      "Стручковая фасоль (95 гр.)",
      "Морковь (95 гр.)",
      "Оливковое масло (13 гр.)",
      "Карри ( по вкусу)",
      "Паприка ( по вкусу)",
      "Бурый рис (55 гр.)"
    ],
    "cookingMethod": [
      "Рис отварить в кипящей воде до готовности.",
      "Перец, кабачок и морковь нарезать соломкой.",      
      "В разогретой с маслом сковороде обжарить морковь 2-3 минуты. Затем добавить перец и фасоль и тушить 5-7 минут. Добавить кабачок и тушить еще 2-3 минуты.",      
      "Добавить к овощам рис, креветки, приправы и соль по вкусу, хорошенько перемешать, прогреть под крышкой 2-3 минуты и выключить. Дать настояться 5 минут. Готово!"
    ]
  },
  {
    "id": 3061,
    "name": "Тефтели в томатном соусе с печеными овощами",
    "allCall": {
      "ccal": 568,
      "protein": 40.2,
      "fats": 19.1,
      "carb": 56.6
    },
    "ingredients": [
      "Говядина постная (105 гр.)",
      "Лук красный (40 гр.)",
      "Яйцо куриное (40 гр.)",
      "Томатная паста (40 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (40 гр.)",
      "Свекла (135 гр.)",
      "Морковь (65 гр.)",
      "Баклажан (65 гр.)",
      "Соевый соус (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Разогреть духовку до 180 градусов. Свёклу, морковь и баклажаны порезать крупным кубиком, смешать с оливковым маслом, специями и солью по вкусу. Положить в форму, накрыть фольгой и запекать до готовности овощей, примерно 20-25 минут.",
      "Измельчить овсяные хлопья в муку. Пропустить через мясорубку мясо и лук, добавить 2/3 овсяной муки, яйцо, поперчить и посолить по вкусу. Фарш хорошенько вымесить до однородной массы. Скатать шарики размером с грецкий орех и обвалять в оставшейся муке.",      
      "Томатную пасту смешать с водой 1:3, добавить соевый соус, при необходимости посолить по вкусу.",      
      "В разогретую с маслом сковороду положить тефтели, обжарить со всех сторон. Залить томатным соусом, убавить огонь на минимум и томить под крышкой до готовности примерно 15 минут.",      
      "Выложить в тарелку запеченные овощи, тефтели, полить соусом. Готово!"
    ]
  },
  {
    "id": 3062,
    "name": "Фаршированный кабачок",
    "allCall": {
      "ccal": 596,
      "protein": 37.8,
      "fats": 21.3,
      "carb": 60.1
    },
    "ingredients": [
      "Кабачок (400 гр.)",
      "Бурый рис (25 гр.)",
      "Филе индейки (105 гр.)",
      "Лук красный (40 гр.)",
      "Морковь (65 гр.)",
      "Помидор (65 гр.)",
      "Томатная паста (65 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Рис отварить в подсоленной кипящей воде до готовности.",
      "Кабачок очистить, разрезать пополам и ложкой аккуратно вычистить серединку.",      
      "Мякоть кабачка порубить, лук нарезать мелким кубиком, морковь натереть на крупной терке, помидор нарезать кружочками. Филе индейки пропустить через мясорубку или измельчить блендером. Сыр натереть на терке.",      
      "В разогретую с маслом сковороду добавить лук, тушить 2-3 минуты, затем добавить морковь и тушить еще 2-3 минуты. Добавить кабачок, фарш, томатную пасту, специи и соль по вкусу, перемешать и тушить под крышкой 5-7 минут, периодически помешивая.",      
      "Смешать овощи с рисом. Кабачки положить в форму, выложить начинку на кабачки, сверху положить помидор, запечь в духовке при 180 градусах 15-20 минут, затем посыпать сыром и запекать до готовности еще минут 10-15.",      
      "Готовые кабачки выложить на тарелку, посыпать рубленой петрушкой. Готово!"
    ]
  },
  {
    "id": 3063,
    "name": "Паста карбонара с курицей и фасолью",
    "allCall": {
      "ccal": 685,
      "protein": 66.9,
      "fats": 24.3,
      "carb": 42.2
    },
    "ingredients": [
      "Паста цельнозерновая (55 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Сыр лёгкий 15% (25 гр.)",
      "Желток куриного яйца (25 гр.)",
      "Куриное филе/грудка (200 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Отварить лапшу в кипящей подсоленной воде по инструкции, откинуть на сито. 1/4 стакана бульона от лапши сохранить.",
      "Филе курицы нарезать кубиком. Сыр натереть на крупной терке и смешать с желтком, перцем и солью по вкусу.",      
      "На разогретую с маслом сковороду выложить курицу и обжарить в течение 5-7 минут. В сковороду к курице положить лапшу и фасоль, хорошенько перемешать.",      
      "В смесь сыра и желтка влить бульон, перемешать, влить в лапшу и быстро перемешать, чтобы получился соус. При необходимости, если будет густо, можно добавить еще немного бульона или воды. Выложить пасту карбонара на тарелку и посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3064,
    "name": "Креветки в лимонно-чесночном соусе с рисом",
    "allCall": {
      "ccal": 418,
      "protein": 40.2,
      "fats": 9.3,
      "carb": 43.6
    },
    "ingredients": [
      "Бурый рис (55 гр.)",
      "Креветки (160 гр.)",
      "Лук красный (40 гр.)",
      "Лимонный сок (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Чеснок ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "В кипящей подсоленной воде отварить до готовности бурый рис, откинуть на сито.",
      "Лук нарезать кубиком, чеснок пропустить через пресс. В разогретой с маслом сковороде обжарить лук и чеснок 3-4 минуты. Добавить креветки, лимонный сок и немного воды (50 мл), хорошенько перемешать, прогреть 2-3 минуты до испарения воды и снять с огня.",      
      "На тарелку выложить рис, сверху креветки в соусе и посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3065,
    "name": "Суп-пюре из брокколи с курицей",
    "allCall": {
      "ccal": 440,
      "protein": 45.5,
      "fats": 12.8,
      "carb": 37.7
    },
    "ingredients": [
      "Куриное филе/грудка (105 гр.)",
      "Брокколи (200 гр.)",
      "Лук красный (40 гр.)",
      "Картофель (135 гр.)",
      "Куриный бульон (270 гр.)",
      "Сливки 10% (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Мускатный орех ( по вкусу)",
      "Петрушка (7 гр.)"
    ],
    "cookingMethod": [
      "Куриное филе залить водой (1:4), довести до кипения, посолить по вкусу и варить на среднем огне до готовности (примерно 15-20 минут). Филе вынуть, нарезать кубиком.",
      "Лук, картофель и брокколи крупно нарезать. В глубокой миске с толстым дном разогреть масло, добавить лук и обжарить 2-3 минуты, затем добавить картофель, перемешать и тушить еще 2-3 минуты. Добавить горячий куриный бульон от филе, довести до кипения и проварить 3-5 минут, затем добавить брокколи, специи по вкусу и варить на слабом огне до готовности картофеля и брокколи (примерно 5-7 минут).",      
      "Снять суп с огня, вылить сливки и пробить блендером до однородной массы. Выложить суп в тарелку, затем филе курицы и посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3066,
    "name": "Запеченный окорочок с овощами",
    "allCall": {
      "ccal": 483,
      "protein": 33.5,
      "fats": 31.3,
      "carb": 17.5
    },
    "ingredients": [
      "Куриный окорочок (135 гр.)",
      "Редис (65 гр.)",
      "Морковь (65 гр.)",
      "Брокколи (65 гр.)",
      "Стручковая фасоль (135 гр.)",
      "Зеленый лук (25 гр.)",
      "Лимонный сок (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Окорочок натереть солью и перцем, выложить в форму для запекания кожей вверх, полить лимонным соком и запечь в разогретой до 220 градусов духовке в течение 15-20 минут.",
      "Редис разрезать пополам, морковь нарезать крупным кубиком, брокколи разобрать на крупные соцветия. Сложить все овощи в миску, включая фасоль, заправить маслом, перцем и солью по вкусу, перемешать. Выложить овощи вокруг окорочка и запекать еще 15-20 минут до готовности окорочка и овощей.",      
      "Перед подачей кожу с окорочков убрать. Готовое блюдо посыпать нарезанным зеленым луком и мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3067,
    "name": "Паэлья с брокколи и говядиной",
    "allCall": {
      "ccal": 435,
      "protein": 43.1,
      "fats": 8.4,
      "carb": 45.7
    },
    "ingredients": [
      "Говядина постная (135 гр.)",
      "Брокколи (135 гр.)",
      "Бурый рис (40 гр.)",
      "Шампиньоны (65 гр.)",
      "Болгарский перец (135 гр.)",
      "Зеленый лук (25 гр.)",
      "Паприка ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Рис промыть и отварить в кипящей подсоленой воде до готовности, затем воду слить",
      "Говядину и перец нарезать полосками, грибы нарезать кубиком, брокколи разобрать на соцветия.",      
      "Разогреть сковороду, положить говядину и обжарить под крышкой 7-10 минут, периодически помешивая. Затем добавить грибы и перец, 3 столовые ложки воды из миски, где варится рис, накрыть крышкой и тушить около 5-7 минут, периодически помешивая, затем добавить брокколи, по необходимости еще немного воды, добавить специи и соль по вкусу, накрыть крышкой и тушить еще 3 минуты. Затем всыпать рис, перемешать, накрыть крышкой и прогреть 1 минуту.",      
      "Выложить паэлью на тарелку, сверху посыпать нарезанным зеленым луком и мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3068,
    "name": "Суп “Весенний” с рыбой",
    "allCall": {
      "ccal": 399,
      "protein": 33.7,
      "fats": 10.7,
      "carb": 43.9
    },
    "ingredients": [
      "Треска (105 гр.)",
      "Брокколи (135 гр.)",
      "Горошек замороженный (65 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Болгарский перец (65 гр.)",
      "Морковь (65 гр.)",
      "Лук красный (40 гр.)",
      "Картофель (65 гр.)",
      "Помидоры черри (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Чеснок ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Брокколи разобрать на соцветия или крупно нарезать. Перец, лук и картофель нарезать кубиком, морковь натереть на крупной терке, чеснок пропустить через пресс, помидоры Черри разрезать пополам, филе трески нарезать кубиком.",
      "В сковороде разогреть половину оливкового масла, выложить чеснок и прогреть 1 минуту, затем выложить лук и морковь и тушить 3-5 минут. Затем добавить горошек, фасоль, накрыть крышкой и тушить еще 5-7 минут, периодически помешивая.",      
      "Содержимое сковороды выложить в миску, добавить картофель, болгарский перец и залить водой, чтобы покрывало овощи, довести до кипения, добавить брокколи, специи и соль по вкусу и томить под крышкой на медленном огне до готовности картофеля.",      
      "Пока варится суп, разогреть сковороду с оставшимся маслом, выложить филе трески и обжарить около 5 минут, затем выложить помидоры черри разрезом вниз, накрыть крышкой и потомить 2-3 минуты. За 3 минуты до готовности супа выложить треску и помидоры черри в миску, накрыть крышкой и довести до готовности. Перед подачей посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3069,
    "name": "Суп из цветной капусты",
    "allCall": {
      "ccal": 597,
      "protein": 54.5,
      "fats": 15.7,
      "carb": 60.8
    },
    "ingredients": [
      "Филе индейки (200 гр.)",
      "Картофель (135 гр.)",
      "Морковь (95 гр.)",
      "Цветная капуста (270 гр.)",
      "Лавровый лист ( по вкусу)",
      "Укроп (7 гр.)",
      "Цельнозерновой хлеб (55 гр.)"
    ],
    "cookingMethod": [
      "Индейку нарезать кубиками, залить холодной водой и варить на сильном огне до появления пены. Как только пена появилась, убавить огонь и снять пену. Варить на слабом огне минут 30.",
      "Цветную капусту вымыть и разделить на соцветия, картофель порезать кубиками, отправить их в суп и варить 15 минут.",      
      "Добавить тертую морковь. Варить ещё 10 мин. В готовый суп положить лавровый лист. Дать немного настояться.",      
      "Подавать, украсив рубленным укропом, с ц/з хлебом."
    ]
  },
  {
    "id": 3070,
    "name": "Суп из кролика",
    "allCall": {
      "ccal": 528,
      "protein": 31.4,
      "fats": 23.5,
      "carb": 50
    },
    "ingredients": [
      "Кролик (105 гр.)",
      "Картофель (105 гр.)",
      "Морковь (55 гр.)",
      "Лук репчатый (40 гр.)",
      "Брокколи (105 гр.)",
      "Бурый рис (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Укроп (13 гр.)"
    ],
    "cookingMethod": [
      "Нарезать мясо молодого кролика кусочками. Сложить в кастрюлю кролика, а также нарезанную морковь и половинку лука. Залить холодной водой, когда закипит – воду слить, влить чистую и варить кролика 45 минут, а по возможности – час. Сливать первую воду нужно для того, чтобы убрать пенку и сделать бульон прозрачным и вкусным.",
      "Картофель почистить и порезать кубиками, брокколи разобрать на соцветия.",      
      "Когда мясо практически готово, лук вынуть, а в бульон добавить картофель и брокколи, следом за ними промытый рис, растительное масло. Посолить.",      
      "Варим ещё 15-20 мин. В готовый суп добавляем порезанный укроп."
    ]
  },
  {
    "id": 3071,
    "name": "Печень с гречкой",
    "allCall": {
      "ccal": 487,
      "protein": 37.7,
      "fats": 19.9,
      "carb": 40.8
    },
    "ingredients": [
      "Куриная печень (135 гр.)",
      "Гречневая крупа (40 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (55 гр.)",
      "Оливковое масло (9 гр.)",
      "Петрушка (20 гр.)",
      "Шпинат (135 гр.)",
      "Огурец (135 гр.)"
    ],
    "cookingMethod": [
      "Лук мелко нашинковать, морковь натереть на крупной терке.",
      "Печень обжарить на сковороде с растительным маслом 2-3 минуты.",      
      "Добавить овощи и перемешать, готовить еще 1-2 минуты.",      
      "Гречневую крупу перебрать. Добавить гречку в сковороду. Хорошо перемешать и посолить.",      
      "Добавить воды и тушить на медленном огне до готовности.",      
      "САЛАТ:",      
      "Шпинат порезать соломкой, огурец натереть на терке, петрушку измельчить.",      
      "Заправить растительным маслом, посолить и все перемешать."
    ]
  },
  {
    "id": 3072,
    "name": "Запеканка с цветной капустой и индейкой",
    "allCall": {
      "ccal": 600,
      "protein": 61,
      "fats": 32.2,
      "carb": 32.5
    },
    "ingredients": [
      "Овсяное молоко (160 гр.)",
      "Филе индейки (200 гр.)",
      "Цветная капуста (270 гр.)",
      "Сыр твёрдый жирностью до 45% (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Индейку нарежьте небольшими кубиками, капусту разделите на соцветия.",
      "В миске смешайте молоко и половину натертого на крупной терке сыра, посолите, перемешайте.",      
      "Выложите в смазанную маслом форму индейку, капусту, залейте получившимся соусом.",      
      "Запекайте в духовке 20 минут при 180°С.",      
      "Посыпьте оставшимся тертым сыром и запекайте еще 5–7 минут. Готовую запеканку посыпать рубленной зеленью."
    ]
  },
  {
    "id": 3073,
    "name": "Ленивые вареники со шпинатом",
    "allCall": {
      "ccal": 596,
      "protein": 47,
      "fats": 22.3,
      "carb": 51.5
    },
    "ingredients": [
      "Шпинат (270 гр.)",
      "Творог 5% (135 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)",
      "Желток куриного яйца (20 гр.)",
      "Рисовая мука (55 гр.)",
      "Греческий йогурт (40 гр.)"
    ],
    "cookingMethod": [
      "Шпинат залейте кипятком на 2-3 минуты. Отожмите шпинат и мелко нарежьте. Сыр натрите на мелкой терке.",
      "Добавьте к шпинату творог, сыр, соль и желток. Все тщательно перемешайте.",      
      "В получившуюся массу добавьте муку. Замесите тесто.",      
      "Рабочую поверхность слегка присыпьте мукой, выложите тесто, скатайте из него «колбаску» диаметром 4-5 см и порежьте ее на кружочки шириной 1,5-2 см.",      
      "Затем опустите их в кипящую воду. Варите на среднем огне минут 5-8. Когда вареники всплывут, варите еще примерно 2-3 минуты.",      
      "Подавайте вареники с натуральным йогуртом."
    ]
  },
  {
    "id": 3074,
    "name": "Суп-пюре из брокколи с индейкой",
    "allCall": {
      "ccal": 462,
      "protein": 34.9,
      "fats": 17.1,
      "carb": 44.3
    },
    "ingredients": [
      "Филе индейки (95 гр.)",
      "Брокколи (95 гр.)",
      "Морковь (55 гр.)",
      "Лук репчатый (40 гр.)",
      "Картофель (95 гр.)",
      "Цельнозерновой хлеб (40 гр.)",
      "Пармезан (20 гр.)",
      "Сливки 10% (35 мл.)"
    ],
    "cookingMethod": [
      "Мясо тщательно промойте, положите в кастрюлю и залейте водой. Доведите до кипения, снимите пенку и варите на медленном огне 35–40 минут.",
      "Нарежьте лук, морковь натрите на терке",      
      "Выньте готовое мясо индейки из бульона. Добавьте в бульон брокколи, картофель (нарежьте картофель кубиками или брусочками, брокколи разрежьте на несколько частей), лук и морковь. Варите овощи 15 минут. Добавьте соль.",      
      "Индейку нарежьте кубиками.",      
      "Как овощи приготовились, слейте часть бульона в отдельную ёмкость, перелейте суп в блендер. После приготовленную смесь перелейте в кастрюлю, разбавьте оставленным бульоном до нужной вам консистенции и поставьте на медленный огонь, добавьте сливки и помешивайте суп 5–7 минут.",      
      "После в тарелку добавьте натертый пармезан, чайную ложку сливок, гренки из цельнозернового хлеба (подсушите хлеб на сухой сковородке) и индейку."
    ]
  },
  {
    "id": 3075,
    "name": "Гречка с курицей и цуккини",
    "allCall": {
      "ccal": 488,
      "protein": 58.2,
      "fats": 5,
      "carb": 52.7
    },
    "ingredients": [
      "Гречневая крупа (65 гр.)",
      "Куриное филе/грудка (200 гр.)",
      "Морковь (55 гр.)",
      "Лук репчатый (40 гр.)",
      "Цуккини (135 гр.)"
    ],
    "cookingMethod": [
      "Куриное филе нарезать мелкими кусочками и слегка обжарить в глубокой антипригарной сковороде.",
      "В сковороду добавить 20 мл воды и накрыть крышкой. Тушить на среднем огне 10-15 минут до испарения воды.",      
      "Морковь и лук очистить. У кабачка обрезать кончики, при необходимости срезать кожицу и удалить семена.",      
      "Лук и морковь нарезать мелкими кубиками. Цуккини - средними кусочками. Добавить к курице лук и обжарить 3-4 минуты, помешивая, до лёгкой золотистости.",      
      "Добавить морковь, перемешать и обжарить ещё 2-3 минуты. Отправить в сковороду кабачки, перемешать и обжарить всё 4-5 минуты.",      
      "К курице и овощам всыпать гречку, влить 200 мл воды, посолить. Готовить на среднем огне без крышки, не перемешивая.",      
      "Когда гречка впитает всю воду (это примерно 4-5 минут), накрыть сковороду крышкой и уменьшить огонь до минимального. Готовить 15-20 минут, не открывая крышку и не перемешивая, чтобы гречка получилась рассыпчатой. Блюдо оставить постоять 10-15 минут, затем перемешать и подавать к столу."
    ]
  },
  {
    "id": 3076,
    "name": "Шаурма",
    "allCall": {
      "ccal": 494,
      "protein": 48.1,
      "fats": 15.7,
      "carb": 38.2
    },
    "ingredients": [
      "Лаваш бездрожжевой (65 гр.)",
      "Отварное куриное филе (175 гр.)",
      "Сыр твёрдый жирностью до 45% (40 гр.)",
      "Сметана 10% (20 гр.)",
      "Капуста пекинская (65 гр.)",
      "Помидор (40 гр.)",
      "Огурец (40 гр.)",
      "Петрушка (13 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Курицу и овощи необходимо мелко нарезать полосками. Сыр натереть на терке.",
      "Курицу и овощи равномерно распределить на лаваше с одной стороны, сверху полить сметаной, посолить и поперчить. Посыпать рубленной зеленью. Завернуть лаваш в рулет.",     
      "Закрученную шаурму слегка обжарить на предварительно разогретой сковороде гриль (или обычной сухой) - 2-3 минуты."
    ]
  },
  {
    "id": 3077,
    "name": "Паста с креветками и брокколи",
    "allCall": {
      "ccal": 648,
      "protein": 41.6,
      "fats": 29.2,
      "carb": 56.2
    },
    "ingredients": [
      "Паста (макароны из твердых сортов пшеницы) (65 гр.)",
      "Брокколи (135 гр.)",
      "Креветки (105 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)",
      "Чеснок (4 гр.)",
      "Масло виноградной косточки (20 гр.)",
      "Перец молотый ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Пасту отварить в кипящей подсоленной воде.",
      "А пока на сковороде разогреть масло, в нем обжарить измельчённый чеснок. Добавить в сковороду креветки и быстро обжарить на сильном огне. Убрать их в другую посуду.",      
      "В той же сковороде обжарить быстро брокколи, пока она не станет мягче.",      
      "Затем соединить все ингредиенты, перемешать, украсить зеленью и тертым сыром."
    ]
  },
  {
    "id": 3078,
    "name": "Тако из лаваша с моцареллой и томатами",
    "allCall": {
      "ccal": 540,
      "protein": 24.9,
      "fats": 29.5,
      "carb": 42.2
    },
    "ingredients": [
      "Лаваш бездрожжевой (65 гр.)",
      "Моцарелла (40 гр.)",
      "Помидор (135 гр.)",
      "Молоко 1,5% (40 гр.)",
      "Яйцо куриное (75 гр.)",
      "Оливковое масло (13 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Помидоры и моцареллу режем кружочками.",
      "Взбиваем в миске яйцо с молоком.",      
      "Лаваш рвем руками на небольшие куски.",      
      "Смазываем маслом сковороду и выкладываем куски лаваша друг на друга, чтобы вся сковорода была покрыта равномерно. Выливаем яично-молочную смесь на лаваш, ставим сковороду на средний огонь.",      
      "Поджариваем одну сторону до образования румяной корочки, аккуратно переворачиваем, поджариваем другую сторону.",      
      "Перекладываем тако на тарелку, добавляем помидоры, кружочки моцареллы, зелень.",      
      "Складываем получившуюся лепешку пополам, придаем форму тако, отправляем снова на сковороду и обжариваем еще по 2 минуты с каждой стороны. Моцарелла должна расплавиться, а томаты немного размягчиться."
    ]
  },
  {
    "id": 3079,
    "name": "Удон с овощами и курицей",
    "allCall": {
      "ccal": 599,
      "protein": 46,
      "fats": 20.2,
      "carb": 54.9
    },
    "ingredients": [
      "Пшеничная лапша (удон) (40 гр.)",
      "Куриное филе/грудка (135 гр.)",
      "Морковь (65 гр.)",
      "Болгарский перец (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Сельдерей (40 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Чеснок (7 гр.)",
      "Соевый соус (40 гр.)",
      "Имбирь (7 гр.)",
      "Масло виноградной косточки (9 гр.)",
      "Кунжут (13 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Поставить закипать воду для лапши. Как вода закипит, подсолить ее и отварить до готовности (согласно инструкции на упаковке). Слить воду.",
      "Пока закипает вода и лапша варится, готовим остальные ингредиенты.",      
      "Нарезать мелко лук, остальные овощи - палочками (если фасоль замороженная, её просто так бросить на сковороду), а чеснок с имбирем натереть на мелкой терке.",      
      "Разогреть сковороду, смазать маслом, быстро обжарить лук с морковью, а потом добавить все остальные овощи.",      
      "Влить соевый соус и быстро обжарить на сильном огне до почти полной готовности. Выложить овощи в миску.",      
      "Куриное филе нарезать, чуть присолить, быстро обжарить на этой же сковороде до золотистости, добавить в сковороду готовые овощи и готовую отваренную лапшу. Обжарить всё вместе еще 3-5 минут.",      
      "Готовое блюдо посыпать семенами кунжута."
    ]
  },
  {
    "id": 3080,
    "name": "Паста с грибами и помидорами",
    "allCall": {
      "ccal": 357,
      "protein": 19.9,
      "fats": 15.4,
      "carb": 35.4
    },
    "ingredients": [
      "Паста (макароны из твердых сортов пшеницы) (40 гр.)",
      "Шампиньоны (135 гр.)",
      "Помидоры черри (135 гр.)",
      "Чеснок (8 гр.)",
      "Базилик (7 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)",
      "Масло виноградной косточки (7 гр.)"
    ],
    "cookingMethod": [
      "Отправить макароны в кастрюлю с кипящей водой для варки.",
      "Пока они готовятся, обжарить на антипригарной сковороде с небольшим количеством масла измельченный чеснок и грибы в течение 3-5 минут, затем добавить разрезанные пополам черри и обжарить продукты еще 5 минут.",      
      "В сковороду добавить отварную пасту и все перемешать.",      
      "Посыпать блюдо тертым сыром и листьями базилика."
    ]
  },
  {
    "id": 3081,
    "name": "Французский грибной суп",
    "allCall": {
      "ccal": 353,
      "protein": 42.6,
      "fats": 8.4,
      "carb": 21.7
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Шампиньоны (135 гр.)",
      "Лук красный (40 гр.)",
      "Морковь (105 гр.)",
      "Сливки 10% (55 мл.)",
      "Болгарский перец (135 гр.)",
      "Перец чили (молотый) ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Готовить:",
      "Куриное филе отварить в подсоленной воде до готовности. Далее оставить 300-400 мл бульона, а филе остудить и нарезать кубиком",      
      "Лук нарезать кубиком, морковь натереть на терке, перец нарезать кубиком, шампиньоны нарезать слайсами.",      
      "В разогретую сковороду выложить лук и морковь и обжарить в течение 2-3 минут, затем добавить грибы и тушить под крышкой до испарения жидкости (можно добавить немного бульона).",      
      "Бульон вскипятить, выложить содержимое сковороды, добавить перец, куриное филе и сливки, специи и соль по вкусу. Довести до кипения. Перед подачей посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3082,
    "name": "Мясо «по-французски»",
    "allCall": {
      "ccal": 628,
      "protein": 41.2,
      "fats": 13.7,
      "carb": 78.2
    },
    "ingredients": [
      "Говядина постная (95 гр.)",
      "Лук красный (25 гр.)",
      "Помидор (80 гр.)",
      "Огурец (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Листья салата (65 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Сметана 10% (13 гр.)",
      "Бурый рис (80 гр.)",
      "Дижонская горчица ( по вкусу)",
      "Паприка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Рис отварить в подсоленой кипящей воде до готовности, затем откинуть на дуршлаг.",
      "Мясо промыть, обсушить полотенцем и нарезать поперек волокон на кусочки толщиной 1 см. Выложить мясо на доску, накрыть пленкой и отбить молотком с двух сторон.",      
      "Пленку снять, отбивные посолить, поперчить, посыпать паприкой (можно убрать в холодильник на пару часов, чтобы мясо промариновалось в специях) и выложить в один слой в форму для запекания, смазанную оливковым маслом.",      
      "Лук нарезать полукольцами, помидор нарезать тонкими кольцами, сыр натереть на крупной тёрке, сметану смешать с горчицей по вкусу.",      
      "Выложить на каждый кусок мяса лук, затем сверху помидоры, слегка смазать частью сметаны с горчицей, посыпать сверху сыром и выложить оставшуюся сметану с горчицей. Форму накрыть фольгой и поставить в заранее разогретую до 180 градусов духовку примерно на 40-50 минут. Минут за 10-15 до конца запекания снять фольгу, чтобы сыр приобрел красивую корочку.",      
      "Огурец и перец нарезать полосками. Подавать мясо с рисом, свежими овощами, листья салата и петрушкой по вкусу. Готово!"
    ]
  },
  {
    "id": 3083,
    "name": "Фрикасе из курицы с пастой",
    "allCall": {
      "ccal": 639,
      "protein": 37.6,
      "fats": 18.5,
      "carb": 75.9
    },
    "ingredients": [
      "Куриное филе/грудка (95 гр.)",
      "Лук красный (25 гр.)",
      "Сливки 10% (95 мл.)",
      "Рисовая мука (13 гр.)",
      "Паста цельнозерновая (80 гр.)",
      "Оливковое масло (7 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Спагетти отварить в кипящей воде до готовности по инструкции на упаковке, затем откинуть на дуршлаг и промыть в холодной воде.",
      "Куриное филе нарезать полосками, выложить в тарелку, присыпать мукой и равномерно обвалять (перемешать с мукой). Лук нарезать полукольцами.",      
      "В разогретую с маслом сковороду выложить лук и обжарить 2-3 минуты. Затем добавить филе и обжарить мясо ещё 2-3 минуты, постоянно помешивая. Влить к куриному филе сливки, добавить перец и соль по вкусу, перемешать, накрыть крышкой и, периодически помешивая, тушить на медленном огне 10-15 минут, соус должен загустеть.",      
      "Добавить к сливочному куриному филе спагетти, перемешать, прогреть под крышкой 2-3 минуты и выключить. Дать настояться 5 минут. Перед подачей можно посыпать мелко рубленной зеленью. Готово!"
    ]
  },
  {
    "id": 3084,
    "name": "Митболы в томатном соусе",
    "allCall": {
      "ccal": 769,
      "protein": 52.5,
      "fats": 25.2,
      "carb": 78.4
    },
    "ingredients": [
      "Для митболов:",
      "Говядина постная (95 гр.)",
      "Сыр лёгкий 15% (25 гр.)",
      "Яйцо куриное (40 гр.)",
      "Лук красный (40 гр.)",
      "Томатная паста (13 гр.)",
      "Чеснок ( по вкусу)",
      "Базилик ( по вкусу)",
      "Бурый рис (80 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Для соуса:",
      "Лук красный (40 гр.)",
      "Томаты в собственном соку (135 гр.)",
      "Чеснок ( по вкусу)",
      "Говяжий бульон (270 мл.)",
      "Томатная паста (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Кумин (зира) ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Рис промыть в воде и отварить в кипящей подсоленной воде до готовности, воду слить.",
      "Говядину пропустить через мясорубку или измельчить блендером в фарш. Лук и чеснок мелко порубить. К говяжьему фаршу добавить лук, чеснок, томатную пасту и яйцо, всё посолить, поперчить и перемешать.",      
      "Приготовить соус: лук и чеснок мелко порубить. В глубокой сковороде разогреть оливковое масло и обжарить лук и чеснок до прозрачности, затем добавить зиру, томатную пасту и измельченные помидоры, всё перемешать и немного прогреть, влить горячий бульон и еще немного прогреть.",      
      "Сформировать из фарша небольшие шарики, выложить их в томатный соус, накрыть крышкой и готовить на среднем огне 20 минут.",      
      "Сыр натереть на крупной терке. Переложить митболы в жаропрочную форму, посыпать натертым сыром и запекать в заранее разогретой до 200 градусов духовке 5 минут. Рис выложить на тарелку, готовые митболы выложить сверху на рис и украсить листьями базилика. Готово!"
    ]
  },
  {
    "id": 3085,
    "name": "Кускус с баклажаном, цуккини и креветками",
    "allCall": {
      "ccal": 626,
      "protein": 46.1,
      "fats": 22.1,
      "carb": 54.5
    },
    "ingredients": [
      "Кускус (40 гр.)",
      "Баклажан (135 гр.)",
      "Цуккини (105 гр.)",
      "Креветки (120 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Болгарский перец (105 гр.)",
      "Шпинат (40 гр.)",
      "Лук красный (25 гр.)",
      "Овощной бульон (270 мл.)",
      "Оливковое масло (13 гр.)",
      "Кинза ( по вкусу)",
      "Тмин ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Кускус залить горячим бульоном и готовить согласно инструкции на упаковке. Может понадобиться чуть больше или чуть меньше бульона.",
      "Баклажан нарезать небольшими кубиками. Можно на 5-7 минут замочить в подсоленной воде, чтобы убрать горечь. Лук мелко порубить. Болгарский перец и цуккини нарезать небольшими кубиками. Шпинат крупно порубить.",      
      "Разогреть в сковороде оливковое масло и обжарить лук 3-4 минуты, затем добавить перец и обжарить еще 3-4 минуты, потом добавить цуккини, баклажан, накрыть крышкой и довести почти до готовности (15-20 минут), затем добавить креветки и шпинат и дать шпинату “поплыть” (3-5 минут, периодически перемешивая). Добавить тмин, кинзу, готовый кускус, посолить по вкусу, всё перемешать, прогреть под крышкой 2-3 минуты и выложить на тарелку.",      
      "Сыр нарезать ломтиками и обжарить с двух сторон на сковороде, где жарились баклажаны. Выложить сверху баклажанов с креветками обжаренный сыр. Готово!"
    ]
  },
  {
    "id": 3086,
    "name": "Щи из щавеля",
    "allCall": {
      "ccal": 337,
      "protein": 16.8,
      "fats": 11.9,
      "carb": 40
    },
    "ingredients": [
      "Щавель (200 гр.)",
      "Картофель (135 гр.)",
      "Яйцо куриное (65 гр.)",
      "Зеленый лук (55 гр.)",
      "Овощной бульон (400 мл.)",
      "Сметана 10% (25 гр.)",
      "Петрушка ( по вкусу)",
      "Укроп ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Бульон разогреть в большой кастрюле. Картофель нарезать небольшими кубиками, добавить в бульон и варить 15 минут.",
      "Щавель вымыть и просушить. Разогреть сковороду, слегка потушить щавель (чтобы обмяк и изменил цвет) и добавить его в бульон. Если нужно, посолить и поперчить. Варить 1-2 минуты. Укроп и петрушку мелко порубить и всыпать в суп. Томить суп еще 2-3 минуты и выключить.",      
      "Яйца сварить вкрутую, мелко порубить или размять вилкой, выложить в тарелку и залить горячим супом. Подавать со сметаной и рубленым зеленым луком. Готово!"
    ]
  },
  {
    "id": 3087,
    "name": "Паста с курицей, баклажаном и сыром в соусе",
    "allCall": {
      "ccal": 534,
      "protein": 50.7,
      "fats": 11.9,
      "carb": 50.1
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Баклажан (135 гр.)",
      "Паста цельнозерновая (55 гр.)",
      "Сыр лёгкий 15% (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Томаты в собственном соку (65 гр.)",
      "Лук красный (25 гр.)",
      "Чеснок ( по вкусу)"
    ],
    "cookingMethod": [
      "Пасту отварить, как указано на упаковке. Куриное филе отварить в подсоленной кипящей воде до готовности, затем нарезать кубиком.",
      "Баклажан нарезать кубиком (можно предварительно вымочить в подсоленной воде 5-10 минут,чтобы ушла горечь). В разогретую с маслом сковороду выложить баклажаны и жарить до золотистого цвета. Посолить, поперчить по вкусу и прогреть еще 1-2 минуты.",      
      "Готовим соус: лук нарезать полукольцами, чеснок раздавить ножом. Разогреть сковороду и обжарить лук и чеснок, затем добавить помидоры в собственном соку, перец и соль, всё перемешать и прогреть.",      
      "Петрушку мелко порубить, сыр натереть на крупной терке. Горячие макароны перемешать с теплым соусом и измельченной петрушкой, затем добавить обжаренные баклажаны, куриное филе и еще раз перемешать. Выложить на тарелку и посыпать сыром. Готово!"
    ]
  },
  {
    "id": 3088,
    "name": "Томатный суп с говядиной",
    "allCall": {
      "ccal": 610,
      "protein": 41.5,
      "fats": 13.5,
      "carb": 68.6
    },
    "ingredients": [
      "Говядина постная (95 гр.)",
      "Баклажан (200 гр.)",
      "Булгур (80 гр.)",
      "Томаты в собственном соку (105 гр.)",
      "Лук красный (25 гр.)",
      "Чеснок ( по вкусу)",
      "Куриный бульон (135 мл.)",
      "Томатная паста (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Кинза ( по вкусу)",
      "Кумин (зира) ( по вкусу)",
      "Орегано ( по вкусу)",
      "Паприка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Булгур залить горячей водой и варить на небольшом огне до готовности. Говядину отварить в кипящей подсоленной воде до готовности, остудить и нарезать кубиками.",
      "Баклажан нарезать маленькими кубиками, слегка посолить и поперчить. Можно предварительно вымочить в подсоленной воде 5-10 минут. Лук и чеснок почистить и порубить не слишком мелко. Томаты в собственном соку размять вилкой.",      
      "Разогреть в сковороде половину оливкового масла и обжарить нарезанный баклажан до золотистого цвета, затем выложить на бумажное полотенце, чтобы удалить излишки жира.",      
      "В сковороду, где жарились баклажаны, влить оставшееся оливковое масло, выложить лук и чеснок, добавить паприку, зиру, орегано, все перемешать и обжарить.",      
      "Выложить к луку с чесноком томатную пасту, перемешать, затем добавить помидоры в собственном соку и все прогреть 1-2 минуты.",      
      "Обжаренный лук с чесноком и помидорами переложить в глубокую кастрюлю, добавить горячий бульон, соль, все перемешать и взбить погружным блендером в пюре, затем добавить булгур и мясо, еще раз перемешать и снять с огня.",      
      "Готовый суп выложить в тарелку и украсить листьями кинзы. Готово!"
    ]
  },
  {
    "id": 3089,
    "name": "Джамбалайя с морепродуктами",
    "allCall": {
      "ccal": 436,
      "protein": 10.4,
      "fats": 12.7,
      "carb": 43.6
    },
    "ingredients": [
      "Коктейль морепродуктов (135 гр.)",
      "Бурый рис (25 гр.)",
      "Томаты в собственном соку (95 гр.)",
      "Красная фасоль в собственном соку (40 гр.)",
      "Морковь (40 гр.)",
      "Лук красный (40 гр.)",
      "Сельдерей (55 гр.)",
      "Болгарский перец (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Тимьян ( по вкусу)",
      "Паприка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Сельдерей нарезать кружочками, лук нарезать полукольцами, морковь и перец нарезать соломкой, томаты мелко нарезать.",
      "Нагреть оливковое масло в большой сковороде на умеренно высоком огне. Добавить кусочки сельдерея, морковь и красный лук. Обжарить, изредка помешивая, до тех пор, пока овощи слегка не размягчатся, около 2 минут. Добавить болгарский перец, тимьян, паприку, соль по вкусу и несколько щепоток молотого перца. Готовить, помешивая, пока паприка не поджарится, около 1 минуты.",      
      "Добавить рис в сковородку и перемешать. Добавить помидоры, фасоль и воды, чтобы покрывали овощи и рис. Довести до кипения, затем уменьшить огонь до минимума, накрыть крышкой и тушить на медленном огне до тех пор, пока рис не станет мягким, около 15 минут. Выложить морепродукты на рис и еще готовить под крышкой до готовности риса около 5 минут. Снять с огня и оставить на 3 минуты. Перемешать джамбалайю и посыпать мелко рубленной петрушкой. Готово! "
    ]
  },
  {
    "id": 3090,
    "name": "Паста с индейкой и брокколи",
    "allCall": {
      "ccal": 546,
      "protein": 13.9,
      "fats": 16.9,
      "carb": 55
    },
    "ingredients": [
      "Филе индейки (150 гр.)",
      "Паста цельнозерновая (55 гр.)",
      "Болгарский перец (105 гр.)",
      "Брокколи (135 гр.)",
      "Лук красный (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Чеснок ( по вкусу)",
      "Укроп ( по вкусу)",
      "Паприка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Отварить пасту в соответствии с инструкцией на упаковке.",
      "Филе индейки пропустить через мясорубку, сделать фарш. Лук и перец нарезать кубиком, брокколи разобрать на соцветия, чеснок пропустить через пресс.",      
      "На разогретой с маслом сковороде обжарить лук 1-2 минуты, добавьте перец и фарш, перемешать и готовить на умеренном огне в течение 5 минут. Добавить чеснок и влить 1/4 стакана воды или куриного бульона, довести до кипения, затем добавьте соцветия брокколи и накрыть крышкой, чтобы они слегка пропарились, 3–4 минуты. Как только брокколи станет мягкой, выложить в сковороду пасту, перемешать, выключить огонь и дать настояться 1-2 минуты. Готовую пасту посыпать мелко рубленным укропом. Готово!"
    ]
  },
  {
    "id": 3091,
    "name": "Тефтельки с гречкой в томатном соусе",
    "allCall": {
      "ccal": 404,
      "protein": 46.4,
      "fats": 4.7,
      "carb": 44.3
    },
    "ingredients": [
      "Фарш куриный (135 гр.)",
      "Гречневая крупа (55 гр.)",
      "Помидор (95 гр.)",
      "Болгарский перец (65 гр.)",
      "Томатная паста (20 гр.)",
      "Белок куриного яйца (65 гр.)",
      "Петрушка ( по вкусу)",
      "Укроп ( по вкусу)"
    ],
    "cookingMethod": [
      "Смешиваем фарш, яйцо,  зелень и гречку,скатываем небольшие шарики и выкладываем в форму для запекания, добавляем немного воды",
      "Соус. очищаем помидор от кожуры и режем на небольшие кусочки, режем перец.",
      "Обжариваем пару минут, добавляем воду, зелень, специи и томатную пасту, тушим 10 минут.",
      "Заливаем соусом тефтели и ставим в духовку на 40 минут"
    ]
  },
  {
    "id": 3092,
    "name": "Горбуша, запеченная в пергаменте",
    "allCall": {
      "ccal": 521,
      "protein": 48.1,
      "fats": 14.1,
      "carb": 48.6
    },
    "ingredients": [
      "Горбуша филе (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Болгарский перец (105 гр.)",
      "Морковь (65 гр.)",
      "Бурый рис (45 гр.)"
    ],
    "cookingMethod": [
      "Рыбу разделать на порционные куски, отделить от костей",
      "Положить рыбу на пергамент, кожей вниз, посолить, поперчить, добавить специи по вкусу",
      "Сверху на рыбу положить, нарезанные соломкой морковь и болгарский перец и нарезанный кольцами лук.",
      "Сделать конвертики, плотно закрыть края. Положить в духовку, разогретую до 200 градусов, и запекать 20 минут.",
      "Рис отварить до готовности. Подавать в качестве гарнира к рыбе."
    ]
  },
  {
    "id": 3093,
    "name": "Суп с фрикадельками",
    "allCall": {
      "ccal": 335,
      "protein": 29,
      "fats": 3.9,
      "carb": 46.7
    },
    "ingredients": [
      "Фарш куриный (95 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Пшенная крупа (55 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Отварить овощной бульон с луком морковью.  В куриный фарш добавить соль, перец, специи и слепить маленькие фрикадельки. В кипящий бульон кинуть фрикадельки и промытое пшено, варить до готовности. Добавить лавровый лист, перец горошком, зелень. Вынуть вареный лук и морковь из бульона."
    ]
  },
  {
    "id": 3094,
    "name": "Паста в соусе песто с креветками или курицей",
    "allCall": {
      "ccal": 663,
      "protein": 63.6,
      "fats": 23.8,
      "carb": 52.9
    },
    "ingredients": [
      "Основное блюдо:",
      "Паста цельнозерновая (60 гр.)",
      "Креветки (200 гр.)",
      "Для соуса песто:",
      "Оливковое масло (9 гр.)",
      "Базилик (25 гр.)",
      "Кедровые орехи (20 гр.)",
      "Чеснок (7 гр.)"
    ],
    "cookingMethod": [
      "1. Делаем соус песто: смешиваем в блендере оливковое масло, пучок базилика, орехи, чеснок. ",
      "2. Пасту и креветки отварить. Раскалить сковороду, бросить туда мелко порубленный чеснок. Помешивая, жарить 30 секунд. Добавить креветки. Продолжая помешивать, держать на огне еще 1,5 минуты. Подмешать к морепродуктам песто, посолить и поперчить. Переложить отваренную пасту в сковороду с соусом, хорошо перемешать и прогреть на огне 1,5 минуты. Выложить готовую пасту в тарелку, украсить листиками базилика. Сразу подать блюдо на стол."
    ]
  },
  {
    "id": 3095,
    "name": "Паста с фаршем и томатами",
    "allCall": {
      "ccal": 498,
      "protein": 34.5,
      "fats": 10,
      "carb": 64.7
    },
    "ingredients": [
      "Паста (макароны из твердых сортов пшеницы) (65 гр.)",
      "Фарш куриный (105 гр.)",
      "Болгарский перец (65 гр.)",
      "Томатная паста (25 гр.)",
      "Помидор (105 гр.)",
      "Оливковое масло (7 гр.)",
      "Лук репчатый (40 гр.)",
      "Чеснок (7 гр.)",
      "Базилик ( по вкусу)"
    ],
    "cookingMethod": [
      "1. Вскипятите воду в кастрюле и отварите пасту в подсоленной воде согласно инструкции на упаковке. Откиньте на дуршлаг.",
      "2. Нагрейте сковороду, добавьте нарезанный сладкий перец, лук и чеснок и обжарьте, помешивая, 1 мин. Отодвиньте овощи к краям, а в центр сковороды положите фарш. Жарьте фарш на сильном огне, постоянно помешивая 5-7 минут.",    
      "3. Добавьте измельченные помидоры, всыпьте базилик и влейте томатную пасту и 200 мл воды. Доведите до кипения, убавьте огонь и готовьте 5 мин. Посолите, поперчите и добавьте в соус отваренную пасту. Прогрейте вместе 3 мин. и снимите с огня."
    ]
  },
  {
    "id": 3096,
    "name": "Куриные рулетики с перцем, гречка и овощной салат",
    "allCall": {
      "ccal": 508,
      "protein": 43.7,
      "fats": 10.9,
      "carb": 57.6
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Гречневая крупа (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Помидор (65 гр.)",
      "Огурец (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Болгарский перец (65 гр.)",
      "Петрушка (13 гр.)",
      "Чеснок (11 гр.)"
    ],
    "cookingMethod": [
      "1. Куриное филе разрежьте пополам, хорошенько отбейте, посолите и поперчите.",
      "2. Лук очистите и мелко нарежьте, чеснок выдавите через пресс, перец нарежьте соломкой.",    
      "3. Выложите лук, чеснок и перец на филе, заверните в рулетики и скрепите зубочисткой.",    
      "4. Разогрейте антипригарную сковороду, обжарьте на средне огне до румяной корочки, 2 мин. Затем переверните и убавьте огонь, жарьте с другой стороны до готовности. Можно запечь в духовом шкафу 30-35 минут при 180 гр.",    
      "5. Гречку промойте, залейте кипятком 1/2, посолите, поперчите по вкусу и закройте крышкой на пару часов.",    
      "6. Помидоры, огурцы, зелень нарежьте и заправьте оливковым маслом"
    ]
  },
  {
    "id": 3097,
    "name": "Запеченная куриная грудка и салат с кус-кусом",
    "allCall": {
      "ccal": 596,
      "protein": 47.5,
      "fats": 17.2,
      "carb": 60.4
    },
    "ingredients": [
      "Для салата:",
      "Кускус (45 гр.)",
      "Помидор (65 гр.)",
      "Огурец (65 гр.)",
      "Петрушка (13 гр.)",
      "Мята (13 гр.)",
      "Гранат (25 гр.)",
      "Лимонный сок (7 гр.)",
      "Для грудки:",
      "Оливковое масло (13 гр.)",
      "Куриное филе/грудка (160 гр.)",
      "Свежевыжатый апельсиновый сок (135 гр.)",
      "Чеснок (13 гр.)"
    ],
    "cookingMethod": [
      "Делаем салат.",
      "Заварить крупу кус-кус следуя инструкции на упаковке. Разрыхлить его вилкой и добавить мелко нарезанные овощи и зелень. Заправить лимонным соком, солью и маслом.",    
      "Делаем грудку.",    
      "Для маринада смешать ингредиенты. Грудку филе нарезать на несколько средних кусочков, замариновать на 1 час в маринаде. Поместить в форму для запекания, вылив в нее остатки маринада. Накрыть крышечкой из фольги. Запекать в духовке при 180 градусах в течении 30-40 минут до готовности.",    
      "Салат подавать с грудкой, нарезанной слайсами."
    ]
  },
  {
    "id": 3098,
    "name": "Котлеты из белой рыбы с булгуром и салатом",
    "allCall": {
      "ccal": 574,
      "protein": 56.7,
      "fats": 22.2,
      "carb": 31.8
    },
    "ingredients": [
      "Для салата:",
      "Микс зелени (65 гр.)",
      "Брокколи отварная (65 гр.)",
      "Тыквенные семечки (9 гр.)",
      "Лимонный сок (7 гр.)",
      "Оливковое масло (7 гр.)",
      "Для котлет:",
      "Пикша (200 гр.)",
      "Яйцо куриное (80 гр.)",
      "Лук репчатый (25 гр.)",
      "Булгур отварной (175 гр."
    ],
    "cookingMethod": [
      "Делаем котлетки. Филе рыбы порубить. В сковороде пассеруйте мелко нарезанный лук. Добавьте яйцо и лук к рубленной рыбе, перемешайте и сформируйте оладьи. Обжаривайте оладьи по 3-4 минуты с каждой стороны до золотистой корочки. Накройте сковороду крышкой и оставьте на несколько минут.",
      "Либо запеките в духовке при температуре 180 г в течение 20-30 минут. Готовые оладьи сбрызните соком лимона.",    
      "Делаем салат: все ингредиенты для салата порезать произвольно, смешать в глубокой миске и заправить солью, лимонным соком и маслом. Посыпать при подаче тыквенными семечками.",    "Котлеты подавать вместе с отварным булгуром и салатом"
    ]
  },
  {
    "id": 3099,
    "name": "Ленивые голубцы с салатом из зелени",
    "allCall": {
      "ccal": 548,
      "protein": 41.4,
      "fats": 18.3,
      "carb": 53.5
    },
    "ingredients": [
      "Для голубцов:",
      "Куриное филе/грудка (135 гр.)",
      "Капуста белокочанная (135 гр.)",
      "Рис бурый отварной (105 гр.)",
      "Лук репчатый (25 гр.)",
      "Яйцо перепелиное (80 гр.)",
      "Томаты в собственном соку (135 гр.)",
      "Овощной бульон (100 гр.)",
      "Для салата:",
      "Микс зелени (65 гр.)",
      "Морковь (40 гр.)",
      "Лимонный сок (13 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "1. Мелко нашинкованную капусту размять руками в миске. Фарш из индейки смешать с мелко нарубленной луковицей и добавить к капусте. Добавить взбитое вилкой перепелиное яйцо, отваренный рис, соль, специи, и тщательно перемешать руками. Сформировать голубцы в виде небольших котлеток. Уложить в стеклянную или керамическую емкость для запекания ",
      "Томаты смешать с овощным бульоном, солью, пряностями. Залить соусом голубцы, накрыть крышкой из фольги и тушить в духовке 40 минут при 180 г. ",      
      "*Также блюдо можно потушить в сотейнике на плите до готовности",  
      "2. Зелень порвать руками, добавить морковь, заправить оливковым маслом и лимонным соком, перемешать. Подавать вместе с голубцами."
    ]
  },
  {
    "id": 3100,
    "name": "Суп тыквенный с креветками",
    "allCall": {
      "ccal": 448,
      "protein": 29.9,
      "fats": 26.3,
      "carb": 34.5
    },
    "ingredients": [
      "Тыква (200 гр.)",
      "Кокосовое молоко 60% (25 гр.)",
      "Вода (135 гр.)",
      "Лук репчатый (25 гр.)",
      "Чеснок (7 гр.)",
      "Карри (13 гр.)",
      "Масло виноградной косточки (13 гр.)",
      "Отварные креветки (105 гр.)",
      "Петрушка (7 гр.)",
      "Тыквенные семечки (7 гр.)",
      "Грейпфрут (200 гр.)"
    ],
    "cookingMethod": [
      "В кастрюле с толстым дном разогрейте масло. Пассируйте до прозрачности мелко нарезанные лук и чеснок. Посыпьте приправой карри и готовьте еще 1-2 минуты. Крупно нарежьте тыкву и выложите ее в кастрюлю. Залейте небольшим количеством воды, чтобы только прикрыть тыкву. Добавьте молоко. Варите 20 минут до мягкости. Измельчите тыкву погружным блендером или в кухонном комбайне до однородности. ",
      "Если на ваш вкус суп густоват, разбавьте его еще немного бульоном или водой. Добавьте соль, перец и доведите до кипения. Отдельно сварите креветки.",
      "При подаче добавить их в тарелку, посыпав петрушкой и тыквенными семечками.",      
      "На десерт - грейпфрут."
    ]
  },
  {
    "id": 3101,
    "name": "Баклажаны с индейкой + тост с авокадо",
    "allCall": {
      "ccal": 532,
      "protein": 43.3,
      "fats": 23.4,
      "carb": 37.8
    },
    "ingredients": [
      "Баклажан (230 гр.)",
      "Филе индейки (175 гр.)",
      "Помидор (80 гр.)",
      "Соевый соус (20 гр.)",
      "Имбирь (20 гр.)",
      "Цельнозерновой хлеб (40 гр.)",
      "Авокадо (55 гр.)"
    ],
    "cookingMethod": [
      "Баклажаны разрезаем пополам, а затем нарезаем тонкой соломкой. Имбирь натираем на средней терке. Филе индейки нарезаем кубиками, помидоры – дольками. Антипригарную сковороду смазываем растительным маслом, добавляем кусочки мяса. Обжариваем до полуготовности, после убираем со сковороды. В эту же сковороду отправляем баклажаны, тертый имбирь, теплую воду. Накрываем крышкой, тушим 8–10 минут. Затем снимаем крышку, добавляем помидоры, соль, черный молотый перец по вкусу. Хорошо все перемешиваем, тушим под крышкой еще 5 минут. Отправляем к овощам филе индейки, соевый соус, острые специи, например красный перец. Периодически помешивая лопаткой, обжариваем еще 5–7 минут."
    ]
  },
  {
    "id": 3102,
    "name": "Куриное филе с овощами и гарниром",
    "allCall": {
      "ccal": 398,
      "protein": 41.2,
      "fats": 5.2,
      "carb": 42.4
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Стручковая фасоль (95 гр.)",
      "Лук репчатый (55 гр.)",
      "Томатная паста (25 гр.)",
      "Картофель (135 гр.)"
    ],
    "cookingMethod": [
      "Куриное филе нарезаем крупными кубиками. Одну среднюю луковицу нарезаем в произвольной форме. Филе отправляем на хорошо разогретую антипригарную сковороду без масла. Курица выделяет достаточное количество сока, поэтому ничего не должно пригорать. Обжариваем со всех сторон пару минут. После добавляем лук. Жарим до легкой золотистой корочки. Один крупный болгарский перец нарезаем соломкой. Отправляем перец к курице с луком. Также добавляем стручковую фасоль. Все обжариваем еще примерно 7–8 минут. Далее добавляем кетчуп, соль, специи и полстакана кипятка. Накрываем крышкой, тушим на слабом огне 15 минут."
    ]
  },
  {
    "id": 3103,
    "name": "Запеканка из куриного филе и картофеля",
    "allCall": {
      "ccal": 424,
      "protein": 43.2,
      "fats": 13.9,
      "carb": 24.4
    },
    "ingredients": [
      "Картофель (105 гр.)",
      "Куриное филе/грудка (105 гр.)",
      "Молоко 2.5% (80 гр.)",
      "Сыр лёгкий 15% (65 гр.)",
      "Лук репчатый (40 гр.)"
    ],
    "cookingMethod": [
      "Картофель нарезаем дольками и выкладываем на дно формы, солим и перчим, убираем в духовку на 200 градусов на 20 минут.",
      "Куриное филе режем кубиками, обжариваем 3-4 минуты на сковороде со специями.",      
      "На полуготовую картошку выкладываем курицу, нарезанный полукольцами лук, посыпаем сыром и заливаем молоком.",      
      "Убираем в духовку на 25 минут на 180 градусов."
    ]
  },
  {
    "id": 3104,
    "name": "Горячий рулет из лаваша",
    "allCall": {
      "ccal": 522,
      "protein": 55.3,
      "fats": 19.8,
      "carb": 23.8
    },
    "ingredients": [
      "Лаваш бездрожжевой (40 гр.)",
      "Куриное филе/грудка (105 гр.)",
      "Яйцо куриное (80 гр.)",
      "Лук репчатый (25 гр.)",
      "Шампиньоны (135 гр.)",
      "Сыр лёгкий 15% (55 гр.)",
      "Укроп (20 гр.)"
    ],
    "cookingMethod": [
      "Курицу, лук и грибы нарезаем, обжариваем на сковороде без масла до готовности.",
      "Получившуюся смесь выкладываем на лаваш, посыпаем сыром и зеленью, смазываем сверху взбитым яйцом.",      
      "Сворачиваем рулетом и выпекаем в духовке при 180 градусах около 15 минут."
    ]
  },
  {
    "id": 3105,
    "name": "Запеканка с индейкой",
    "allCall": {
      "ccal": 530,
      "protein": 57.4,
      "fats": 27.4,
      "carb": 9.9
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Филе индейки (160 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Помидор (135 гр.)",
      "Лук репчатый (40 гр.)",
      "Яйцо куриное (65 гр.)",
      "Сметана 10% (25 гр.)",
      "Семена кориандра ( по вкусу)"
    ],
    "cookingMethod": [
      "Мелко нарезаем лук, шампиньоны – ломтиками. Филе индейки режем небольшими кубиками, помидоры – дольками. Сыр натираем на крупной терке. К мясу добавляем нарезанный лук, соль, перец, молотый кориандр. Хорошо перемешиваем все руками. Затем соединяем мясо с грибами, снова перемешиваем. Наша основа для запеканки готова.",
      "Приготовим заливку. В глубокой емкости соединяем тертый сыр, яйцо, сметану. Все хорошо перемешиваем. Берём заранее приготовленную форму для выпекания в духовке. Смазываем её кусочком сливочного масла. В начале добавляем мясную основу. Распределяем, утрамбовываем ложкой, а затем выкладываем нарезанные дольками помидоры. В конце заливаем запеканку сырной массой и хорошо распределяем. Ставим температуру 160 градусов и выпекаем 30-40 минут."
    ]
  },
  {
    "id": 3106,
    "name": "Куриная грудка в томатном соусе по-итальянски",
    "allCall": {
      "ccal": 448,
      "protein": 44.5,
      "fats": 15.4,
      "carb": 29.8
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Чеснок (7 гр.)",
      "Томаты в собственном соку (200 гр.)",
      "Петрушка (20 гр.)",
      "Цельнозерновой хлеб (40 гр.)",
      "Авокадо (55 гр.)"
    ],
    "cookingMethod": [
      "Грудку нарезаем на тонкие кусочки, посыпаем солью и смесью итальянских трав. На сковороду выливаем немного масла. Обжариваем грудку с двух сторон до полуготовности, затем убираем на тарелку. Теперь мелко режем чеснок, обжариваем его на той же сковородке. Сюда же вливаем томаты в собственном соку или мелко нарезанные помидоры. Тушим, постоянно помешивая, 2–3 минуты. Добавляем итальянские травы, возвращаем обратно куриную грудку. Тушим под крышкой до полной готовности. Готовое блюдо украшаем зеленью петрушки. Подаём с цельнозерновым хлебом с кусочками авокадо (авокадо можно размять вилкой и намазать на хлеб)."
    ]
  },
  {
    "id": 3107,
    "name": "Куриные тефтели и перловая крупа",
    "allCall": {
      "ccal": 473,
      "protein": 57.8,
      "fats": 6.5,
      "carb": 48
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Крупа перловая (60 гр.)",
      "Лук репчатый (40 гр.)",
      "Сливочное масло (4 гр.)",
      "Белок куриного яйца (40 гр.)"
    ],
    "cookingMethod": [
      "1. Куриное филе и лук перемолоть в фарш при помощи блендера. Добавить белок яйца. Посолить, добавить специи, перемешать.",
      "2. Сформировать тефтели и запечь до готовности при 180 С около 20 минут.",      
      "3. Перловую крупу отварить в подсоленной воде. Добавить в готовую кашу кусочек сливочного масла."
    ]
  },
  {
    "id": 3108,
    "name": "Куриный шашлычок с гречкой",
    "allCall": {
      "ccal": 575,
      "protein": 56.1,
      "fats": 18.1,
      "carb": 46.3
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Гречневая крупа (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Соевый соус (13 гр.)",
      "Чеснок (11 гр.)",
      "Семена кориандра ( по вкусу)"
    ],
    "cookingMethod": [
      "1. Деревянные шпажки замочить на 20 мин в воде. Приготовить маринад, соединив масло с соевым соусом, пропущенным через пресс чесноком, кориандром, перцем и солью.",
      "2. Нарезать грудку вдоль на длинные полоски шириной около 3-4см.",      
      "3. Нанизать полоски филе гармошкой на шпажки и опустить в маринад, накрыть пленкой и убрать для маринования на 2ч в холодильник.",      
      "4. Выложить шашлык в форму для запекания, поставить ее в нагретую до 200 градусов духовку, запекать шашлык из курицы в духовке 10 мин, затем перевернуть и запекать еще столько же.",      
      "5. Гречку отварить в подсоленной воде.",      
      "Можно добавить любых свежих овощей."
    ]
  },
  {
    "id": 3109,
    "name": "ЯпоПаста с куриной грудкой и фасольюнские",
    "allCall": {
      "ccal": 462,
      "protein": 41.6,
      "fats": 11.9,
      "carb": 44.3
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Паста (макароны из твердых сортов пшеницы) (40 гр.)",
      "Стручковая фасоль (95 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Соевый соус (20 гр.)",
      "Чеснок (4 гр.)",
      "Микс зелени (20 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "1. Лук порезать, морковь потереть на терке, чеснок мелко порубить. Обжарить овощи на небольшом количестве масла.",
      "2. Грудку режем тонкими длинными брусочками. Добавляем на сковороду.",      
      "3. Обжариваем грудку до тех, пор пока она не побелеет — это примерно минут 10, на среднем огне.",      
      "4. Когда грудка с овощами поджарилась,  добавить замороженную стручковую фасоль, и жарить все вместе еще минут 10 или до готовности куриной грудки и овощей.",      
      "5. Влить в сковороду соевый соус, добавить соль и перец по вкусу. Потушить еще минуты 3. Выключить.",      
      "6. Посыпать рубленой зеленью или шпинатом, закрыть крышку.",      
      "7. Отварить пасту до готовности.",      
      "8. Когда она будут готова, выложить ее на тарелку и сверху выложить куриную грудку с овощами."
    ]
  },
  {
    "id": 3110,
    "name": "Бульон из индейки с яйцом",
    "allCall": {
      "ccal": 610,
      "protein": 49.2,
      "fats": 20.5,
      "carb": 52.3
    },
    "ingredients": [
      "Филе индейки (160 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Сельдерей (25 гр.)",
      "Яйцо куриное (80 гр.)",
      "Шпинат (13 гр.)",
      "Зеленый лук (7 гр.)",
      "Кунжут (7 гр.)",
      "Лавровый лист ( по вкусу)",
      "Ржаной хлеб (95 гр.)"
    ],
    "cookingMethod": [
      "Филе индейки промыть, залить водой и довести до кипения.",

      "Затем воду слить, мясо промыть фильтрованной водой и ещё раз залить чистой водой. ",      
      "Довести до кипения, добавить целую луковицу, морковь и стебель сельдерея.",      
      "Варить индейку на очень медленном огне 30–40 минут.",      
      "Добавить соль и пряности. ",      
      "Филе индейки нарезать тонкими кусочками, добавить их в тарелку, а также две половинки яйца и горсть шпината. ",      
      "Сверху посыпать нарезанным зелёным луком и кунжутом.",      
      "Подавать со ржаным хлебом."
    ]
  },
  {
    "id": 3111,
    "name": "Плов из индейки и булгура",
    "allCall": {
      "ccal": 484,
      "protein": 29.5,
      "fats": 20.2,
      "carb": 41.5
    },
    "ingredients": [
      "Для плова",
      "Филе бедра индейки (135 гр.)",
      "Булгур (40 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (25 гр.)",
      "Чеснок (13 гр.)",
      "Для салата:",
      "Оливковое масло (7 гр.)",
      "Микс зелени (105 гр.)",
      "Лимонный сок (13 гр.)",
      "Гранат (40 гр.)"
    ],
    "cookingMethod": [
      "Морковь натереть на крупной терке. ",
      "Лук нарезать кубиками, чеснок измельчить.",      
      "Филе индейки - средними кусочками. ",      
      "В глубокой сковороде разогреть масло и обжарить кусочки филе до легкого золотистого цвета, слегка подсолить.",      
      "Далее добавить лук и пассеровать пару минут.",      
      "Затем добавить чеснок, морковь.",      
      "Ввести специи и всыпать промытый булгур. ",      
      "Залить горячей водой.",      
      "Довести до кипения на большом огне, затем огонь уменьшить, и не дожидаясь выкипания воды, накрыть крышкой. ",      
      "Томить под крышкой, периодически проверяя на готовность.",
      
      "Если вода выкипела, а крупа не готова, долейте еще немного воды.",      
      "Подавать вместе с миксом салата: зелень порвать руками, приправить лимонным соком и оливковым маслом, присыпать семенами граната."
    ]
  },
  {
    "id": 3112,
    "name": "Филе палтуса с бурым рисом",
    "allCall": {
      "ccal": 417,
      "protein": 35.8,
      "fats": 12.2,
      "carb": 44443.6444
    },
    "ingredients": [
      "Палтус (135 гр.)",
      "Помидор (270 гр.)",
      "Овощной бульон (105 гр.)",
      "Чеснок (13 гр.)",
      "Петрушка (13 гр.)",
      "Кинза (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Базилик (13 гр.)",
      "Рис бурый отварной (80 гр.)"
    ],
    "cookingMethod": [
      "Нарезать помидоры и чеснок. ",
      "Готовить на среднем огне пока помидоры не станут мягкими. ",      
      "Влить бульон, добавить филе рыбы и мелко нарезанную свежую зелень. ",      
      "Накрыть крышкой и тушить до готовности.",      
      "На гарнир подать бурый рис. "
    ]
  },
  {
    "id": 3113,
    "name": "Паста с курицей и шпинатом",
    "allCall": {
      "ccal": 515,
      "protein": 50.9,
      "fats": 8.1,
      "carb": 55
    },
    "ingredients": [
      "Паста (макароны из твердых сортов пшеницы) (75 гр.)",
      "Шпинат (85 гр.)",
      "Куриное филе/грудка (175 гр.)",
      "Кокосовое молоко 60% (25 гр.)"
    ],
    "cookingMethod": [
      "В кипящую подсоленную воду кинуть спагетти. Пока паста варится, на сковороде разморозить шпинат. Добавить кокосовое молоко, потушить 2-3 минуты. Переложить в чашу для блендера и все хорошо измельчить. Курицу мелко порезать и обжарить, добавить в соус из шпината. Из готовых макарон слить воду, переложить в соус и хорошо перемешать."
    ]
  },
  {
    "id": 3114,
    "name": "Паста с кальмарами",
    "allCall": {
      "ccal": 522,
      "protein": 50.5,
      "fats": 14.1,
      "carb": 46.4
    },
    "ingredients": [
      "ЯйцоfffffКальмар (200 гр.)",
      "Тофу (55 гр.)",
      "Паста цельнозерновая (55 гр.)",
      "Стручковая фасоль (40 гр.)",
      "Чеснок (4 гр.)",
      "Оливковое масло (5 гр.)",
      "Базилик сушеный ( по вкусу)"
    ],
    "cookingMethod": [
      "Кальмары варим в кипящей воде 1-2 минуты.",
      "Спагетти отвариваем.",      
      "На разогретой сковородке обжариваем кальмары, добавляем фасоль, затем кладем отваренные и промытые спагетти, добавляем специи и хорошо перемешиваем.",      
      "Чеснок измельчаем, смешиваем с оливковым маслом и базиликом. Уже готовое блюдо сбрызгиваем смесью."
    ]
  },
  {
    "id": 3115,
    "name": "Фунчоза с курицей и овощами",
    "allCall": {
      "ccal": 506,
      "protein": 53.4,
      "fats": 5.9,
      "carb": 54.7
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (55 гр.)",
      "Болгарский перец (95 гр.)",
      "Чеснок (4 гр.)",
      "Соевый соус (40 гр.)",
      "Фунчоза (40 гр.)",
      "Кунжут (7 гр.)"
    ],
    "cookingMethod": [
      "Фунчозу достать из упаковки, положить в миску и залить кипятком. Оставить на десять минут, проверив её на готовность. Куриное филе промыть под проточной водой, обсушить. Нарезать на полоски не больше сантиметра в толщину. Сложить в глубокую посуду и залить соевый соусом. Овощи помыть, очистить от кожуры/шелухи/семян и нарезать соломкой. Кунжут обжарить на сухой сковороде, чтобы он слегка потемнел и раскрыл свой аромат. В посуде с толстым дном обжарить подготовленные овощи - морковь, лук, перец. Обжаривать минут пять.",
      "Добавить к овощам куриное филе с соевым соусом. Перемешать и тушить минут семь. Добавить измельчённый чеснок, при необходимости соль,перец; по желанию другие специи. Перемешать и тушить до готовности курицы. Снять с огня. С фунчозы слить воду, промыть и откинуть на дуршлаг, чтобы стекла жидкость. Добавить фунчозу к курице и овощам, всё хорошо перемешать."
    ]
  },
  {
    "id": 3116,
    "name": "Рис с кетой и овощами",
    "allCall": {
      "ccal": 586,
      "protein": 41.6,
      "fats": 17.5,
      "carb": 62.3
    },
    "ingredients": [
      "Кета (160 гр.)",
      "Рис краснодарский (65 гр.)",
      "Морковь (55 гр.)",
      "Лук репчатый (25 гр.)",
      "Стручковая фасоль (40 гр.)",
      "Чеснок (4 гр.)",
      "Соевый соус (40 гр.)",
      "Оливковое масло (9 гр.)"
    ],
    "cookingMethod": [
      "Рыбу обмазываем специями и запекаем в фольге при 200 градусах около 30 минут.",
      "Рис варим согласно инструкции на упаковке, морковь и лук мелко режем, обжариваем на сковороде на масле вместе с фасолью около 5-7 минут.",      
      "Рыбу измельчаем на кусочки, добавляем в овощи, затем выкладываем туда готовый рис. Чеснок мелко режем, смешиваем с соевым соусом, выливаем в рис и тушим под крышкой около 3-4 минут."
    ]
  },
  {
    "id": 3117,
    "name": "Куриные тефтели с булгуром в томатном соусе",
    "allCall": {
      "ccal": 539,
      "protein": 53.3,
      "fats": 18.4,
      "carb": 33.4
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Булгур отварной (55 гр.)",
      "Лук репчатый (40 гр.)",
      "Сметана 10% (20 гр.)",
      "Кукурузный крахмал (7 гр.)",
      "Итальянские травы ( по вкусу)",
      "Паприка ( по вкусу)",
      "Оливковое масло (13 гр.)",
      "Вода (135 мл.)",
      "Огурец (65 гр.)",
      "Помидор (65 гр.)",
      "Болгарский перец (65 гр.)",
      "Петрушка (13 гр.)",
      "Томатная паста (40 гр.)"
    ],
    "cookingMethod": [
      "Булгур отварить в подсоленной воде до готовности.",
      "Куриное филе измельчаем при помощи блендера в фарш. Также измельчаем лук, соединяем его с фаршем.",      
      "Далее к мясу добавляем отваренный булгур. Немного подсаливаем, добавляем специи.",      
      "Из получившегося фарша лепим шарики, выкладываем их в разогретую сковороду, смазанную маслом (1 ч. л.). Слегка обжариваем до полуготовности.",      
      "В удобной емкости соединяем натуральную томатную пасту, сметану низкой жирности, кукурузный крахмал. Заливаем все горячей водой. Для вкуса и аромата добавляем копченую паприку или итальянские травы, немного соли. Все хорошо размешиваем.",      
      "Заливаем тефтельки томатным соусом. Убавляем огонь, закрываем крышкой и тушим в соусе до готовности. Сверху посыпаем рубленной петрушкой.",      
      "Подавать с салатом из свежих овощей, заправленных 1 ч. ложкой оливкового масла."
    ]
  },
  {
    "id": 3119,
    "name": "Сливочно-сырный суп из сёмги",
    "allCall": {
      "ccal": 460,
      "protein": 36.5,
      "fats": 21.3,
      "carb": 30.4
    },
    "ingredients": [
      "Семга (135 гр.)",
      "Вода (1340 мл.)",
      "Сметана 10% (65 гр.)",
      "Творожный сыр (20 гр.)",
      "Картофель (105 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (55 гр.)",
      "Куркума (3 гр.)",
      "Помидор (55 гр.)",
      "Укроп ( по вкусу)"
    ],
    "cookingMethod": [
      "Если рыба замороженная- размораживаем.",
      "Наливаем воду в кастрюлю, ставим на огонь.",      
      "Чистим картофель и морковь, нарезаем кубиками.",      
      "Как только вода в кастрюле закипит, кладем картофель, морковь и лук. Лук можно отварить целиком, затем выкинуть. Варим на медленном огне.",      
      "Когда овощи готовы, бросаем в кастрюлю порезанную на кусочки рыбу. Варим 2-3 минуты.",      
      "Режем помидор и укроп, отправляем их в суп вместе с творожным сыром и сметаной/сливками. Все хорошо перемешиваем.",      
      "Солим, перчим, по желанию приправляем куркумой, зеленью. Провариваем 2 минуты до растворения сырка. Убираем кастрюлю с плиты. Даем блюду немного настояться."
    ]
  },
  {
    "id": 3120,
    "name": "Голубцы из пекинской капусты",
    "allCall": {
      "ccal": 576,
      "protein": 56.4,
      "fats": 10.9,
      "carb": 56.9
    },
    "ingredients": [
      "Для голубцов:",
      "Капуста пекинская (25 гр.)",
      "Куриное филе/грудка (200 гр.)",
      "Бурый рис (40 гр.)",
      "Молоко 2.5% (20 гр.)",
      "Лук репчатый (55 гр.)",
      "Укроп ( по вкусу)",
      "Для заправки:",
      "Морковь (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Болгарский перец (105 гр.)",
      "Помидор (105 гр.)",
      "Чеснок (11 гр.)",
      "Укроп ( по вкусу)",
      "Паприка ( по вкусу)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Рис отварить в подсоленной воде до готовности.",
      "Из грудки и лука  приготовить фарш. Добавить рис, мелко нарезанную зелень, соль, перец по вкусу.",      
      "Фарш тщательно вымесить до однородности. Если он кажется густым, можно добавить молоко.",      
      "Приготовить овощи для заправки - лук, перец и зелень нарезать, морковь натереть на терке.",      
      "С помидоров снять кожуру, опустив их в кипяток на 3 минуты, а затем в холодную воду. Нарезать их кубиками. Чеснок раздавить или натереть на мелкой тёрке.",      
      "На масле обжарить лук и морковь, добавить перец, помидоры, чеснок, зелень. Немного обжарить все вместе, добавить по вкусу соль и специи.",      
      "У пекинской капусты обрезать утолщенную часть и разобрать кочан на отдельные листья.",      
      "Сложить листья в подходящую широкую посуду, залить кипятком на 5 минут. Затем воду слить, листья остудить и обсушить.",      
      "На каждый лист пекинской капусты выкладывать небольшое количество фарша и сворачивать голубцы. Если лист капусты имеет жесткое утолщение, можно осторожно отбить его молотком для мяса.",      
      "На дно кастрюли выложить часть заправки, уложить плотно голубцы из пекинской капусты. Сверху выложить остальную заправку и добавить немного воды, чтоб она покрывала все голубцы. Довести до кипения, уменьшить огонь и готовить голубцы 30-40 минут (до готовности)."
    ]
  },
  {
    "id": 3121,
    "name": "Суп с брокколи, курицей и булгуром",
    "allCall": {
      "ccal": 437,
      "protein": 50.4,
      "fats": 5.4,
      "carb": 42.8
    },
    "ingredients": [
      "Брокколи (200 гр.)",
      "Булгур (40 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Куриное филе/грудка (160 гр.)",
      "Сушеный чеснок ( по вкусу)",
      "Сметана 10% (20 гр.)",
      "Зеленый лук (13 гр.)"
    ],
    "cookingMethod": [
      "Подготовить все продукты по списку. Овощи очистить, вымыть и просушить.",
      "Лук нарезать небольшими кубиками.",      
      "Морковь измельчить при помощи терки – средней/мелкой. По желанию ее можно нарезать – кубиками/брусочками.",      
      "Куриное филе ополоснуть и промокнуть бумажными полотенцами. После чего мясо нарезать небольшими кусочками, но кожу и жир удалить предварительно.",      
      "Брокколи разобрать на соцветия, сполоснуть и просушить.",      
      "Курицу выложить в кастрюлю. Налить чистой фильтрованной воды. Поставить на огонь, довести до кипения, затем добавить булгур, лук и морковь, варить ещё около 10 мин.",      
      "Добавить брокколи и варить суп в течение 10-15 минут до готовности всех ингредиентов.",      
      "Посолить, поперчить, посыпать сухим чесноком.",      
      "В суп можно добавить немного сметаны или натертого сливочного сыра, нарезанный зеленый лук."
    ]
  },
  {
    "id": 3122,
    "name": "Томатный суп-пюре",
    "allCall": {
      "ccal": 334,
      "protein": 12.1,
      "fats": 12.5,
      "carb": 41.3
    },
    "ingredients": [
      "Помидор (270 гр.)",
      "Чеснок (4 гр.)",
      "Сыр твёрдый жирностью до 45% (13 гр.)",
      "Томатная паста (20 гр.)",
      "Мука цельнозерновая (20 гр.)",
      "Цельнозерновой хлеб (35 гр.)",
      "Итальянские травы ( по вкусу)",
      "Петрушка (13 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Помидоры выложите в глубокую емкость, залейте кипятком на 10 минут. Затем слейте воду и залейте холодную в емкость. Оставьте помидоры еще на 1-2 минуты и счистите кожуру с них, вырежьте зеленые сердцевинки.",
      "Нарежьте мелко чеснок. Разогрейте глубокую сковороду, смажьте маслом, обжарьте слегка чеснок.",      
      "Нарежьте очищенные помидоры ломтиками и выложите на сковороду. Посыпьте сушеными итальянскими травами.",      
      "Потушите помидоры до готовности, добавьте томатную пасту, перемешайте. Добавьте ц/з муку, перемешайте.",      
      "Выложите все содержимое сковороды в кастрюлю, пробейте погружным блендером до состояния пюре.",      
      "Добавьте кипятка до нужной вам консистенции, поставьте на медленный огонь, посолите, поперчите.",      
      "Доведите до кипения, выключите огонь.",      
      "Суп налить в глубокую тарелку, посыпать сухариками из цельнозернового хлеба, рубленой зеленью, тёртым твёрдым сыром."
    ]
  },
  {
    "id": 3123,
    "name": "Куриные наггетсы со свежими овощами",
    "allCall": {
      "ccal": 487,
      "protein": 49.6,
      "fats": 11.8,
      "carb": 40
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (40 гр.)",
      "Яйцо куриное (65 гр.)",
      "Капуста пекинская (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Огурец (135 гр.)",
      "Петрушка ( по вкусу)",
      "Дижонская горчица ( по вкусу)",
      "Лимонный сок ( по вкусу)",
      "Тимьян ( по вкусу)"
    ],
    "cookingMethod": [
      "Филе курицы нарезать кусочками 2х2,5 см. Яйцо с перцем и солью слегка взбить вилкой, овсяные хлопья превратить в муку. Обвалять кусочки филе в муке, затем в яйце и снова в муке. Выложить на противень на пергамент или слегка смазать форму для запекания. Поставить в разогретую до 180 градусов духовку на 20 минут.",
      "Приготовить салат. Смешать для соуса горчицу, лимонный сок, тимьян, перец и соль. Пекинскую капусту и петрушку порубить, перец и огурец нарезать кубиком. Сложить овощи и зелень в миску, заправить соусом, перемешать. Готово!"
    ]
  },
  {
    "id": 3124,
    "name": "Рагу с мясом",
    "allCall": {
      "ccal": 414,
      "protein": 50.9,
      "fats": 10.3,
      "carb": 23
    },
    "ingredients": [
      "Говядина постная (200 гр.)",
      "Кабачок (135 гр.)",
      "Помидор (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Лук красный (40 гр.)",
      "Петрушка ( по вкусу)",
      "Куркума ( по вкусу)",
      "Карри ( по вкусу)"
    ],
    "cookingMethod": [
      "Говядину и овощи нарезать средним кубиком. В разогретую сковороду выложить мясо, накрыть крышкой и тушить на медленном огне 5-10 минут до испарения жидкости (старайтесь меньше мешать, чтобы мясо осталось сочным).",
      "Выложить все овощи к мясу, добавить полстакана воды и тушить под крышкой на медленном огне около 20-25 минут (воду можно еще добавить по необходимости). За 5 минут до готовности добавить специи и соль по вкусу, перемешать. Выключить огонь и дать настояться 2-3 минуты. Перед подачей посыпать рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3125,
    "name": "Биточки из горбуши с запеченными овощами",
    "allCall": {
      "ccal": 536,
      "protein": 52,
      "fats": 21.7,
      "carb": 32
    },
    "ingredients": [
      "Горбуша филе (200 гр.)",
      "Белок куриного яйца (40 гр.)",
      "Лук красный (40 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (25 гр.)",
      "Болгарский перец (65 гр.)",
      "Кабачок (65 гр.)",
      "Морковь (65 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Духовку разогреть до 180 градусов.",
      "Филе горбуши и лук пропустить через мясорубку или смешать до однородности в блендере.",      
      "Овсяные хлопья смолоть в муку.",      
      "К фаршу из горбуши добавить яйца, овсяную муку, перец и соль по вкусу. Скатать небольшие шарики и уложить в противень, смазанный оливковым маслом.",      
      "Овощи нарезать соломкой, сложить в противень рядом с биточками, слегка поперчить и посолить по вкусу.",      
      "Запечь в духовке в течение 20-25 минут до готовности биточков."
    ]
  },
  {
    "id": 3126,
    "name": "Сливочный суп с шампиньонами и нутом",
    "allCall": {
      "ccal": 435,
      "protein": 15.7,
      "fats": 21,
      "carb": 43.6
    },
    "ingredients": [
      "Нут (40 гр.)",
      "Шампиньоны (135 гр.)",
      "Лук красный (40 гр.)",
      "Морковь (65 гр.)",
      "Овощной бульон (270 гр.)",
      "Чеснок ( по вкусу)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Овсяные сливки 12% (85 гр.)"
    ],
    "cookingMethod": [
      "Нут замочить на ночь и отварить до готовности.",
      "Шампиньоны нарезать слайсами, лук нарезать кубиком, морковь натереть на терке.",      
      "Вскипятить овощной бульон или воду (овощной бульон можно сделать: в кипящую воду опустить отдельно взятые нарезанную луковицу и морковь, лавровый лист и перец горошком, отварить овощи 30-35 минут на медленном огне, овощи и специи выловить и выкинуть, бульон использовать).",      
      "В миске с толстым дном разогреть масло, добавить лук и морковь и пассеровать 3-5 минут на среднем огне. Затем добавить шампиньоны и тушить под крышкой еще 5-7 минут. Добавить овощной бульон или воду, специи и соль по вкусу, довести до кипения и варить примерно 10-15 минут до готовности грибов.",      
      "Добавить к грибам нут, чеснок, сливки, довести до кипения и прогреть 3-5 минут под крышкой, выключить. Дать настояться 5 минут, перед подачей посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3127,
    "name": "Гречневая лапша с креветками в сливочном соусе",
    "allCall": {
      "ccal": 463,
      "protein": 32.9,
      "fats": 16.4,
      "carb": 45.8
    },
    "ingredients": [
      "Креветки (105 гр.)",
      "Соба (гречневая лапша) (55 гр.)",
      "Овсяные сливки 12% (65 мл.)",
      "Лук красный (40 гр.)",
      "Петрушка ( по вкусу)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "В небольшом количестве подсоленной воды с добавлением 1/2 оливкового масла отварить собу в течение 5-7 минут",
      "Разогреть на сковороде оставшуюся часть оливкового масла, добавить очищенные креветки и обжарить около 2-3 минут.",      
      "Нарезать красный лук мелким кубиком и добавить к креветкам, потомить 1 минуту и залить сливками. Добавить соль и молотый черный перец по вкусу, потушить креветки в сливках около 2 минут.",      
      "Добавить отваренную лапшу и еще минуту потомить блюдо на медленном огне.",      
      "Выложите пасту с креветками в сливочном соусе на тарелку, посыпать мелко нарубленной петрушкой. "
    ]
  },
  {
    "id": 3128,
    "name": "Запеканка из куриной печени с овощным салатом",
    "allCall": {
      "ccal": 601,
      "protein": 46,
      "fats": 25.3,
      "carb": 44.6
    },
    "ingredients": [
      "Гречневая крупа (40 гр.)",
      "Куриная печень (135 гр.)",
      "Морковь (135 гр.)",
      "Яйцо куриное (40 гр.)",
      "Сыр лёгкий 15% (25 гр.)",
      "Болгарский перец (65 гр.)",
      "Огурец (135 гр.)",
      "Капуста пекинская (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Сушеный чеснок ( по вкусу)",
      "Прованские травы ( по вкусу)",
      "Куркума ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Гречку отварить в подсоленной воде до готовности, остудить и добавить яйца и немного масла, перемешать.",
      "Морковь натереть на крупной терке и пассеровать на разогретой с маслом сковороде 3-5 минут.",      
      "Печень очистить от пленок, промыть под водой от сгустков и выложить в чашу блендера, добавить чеснок, специи и соль по вкусу, перебить до однородности или пропустить через мясорубку.",      
      "Форму для запекания промазать маслом, выложить слоями: гречку, затем печеночную массу, затем морковь, посыпать натертым на крупной терке сыром. Накрыть форму фольгой и поставить в предварительно разогретую до 180 градусов духовку на 20-25 минут.",      
      "Перец и огурец нарезать кубиком, капусту нашинковать, петрушку мелко нарезать. Смешать овощи в миске вместе с маслом и специями. Выложить на тарелку овощной салат и запеканку. Готово!"
    ]
  },
  {
    "id": 3129,
    "name": "Густой тайский суп с морепродуктами",
    "allCall": {
      "ccal": 491,
      "protein": 63.5,
      "fats": 22,
      "carb": 27.2
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Кальмар (135 гр.)",
      "Креветки (135 гр.)",
      "Овсяное молоко (200 мл.)",
      "Чеснок ( по вкусу)",
      "Оливковое масло (13 гр.)",
      "Лимонный сок (7 гр.)",
      "Карри ( по вкусу)",
      "Кинза ( по вкусу)"
    ],
    "cookingMethod": [
      "Кальмар нарезать кольцами, шампиньоны нарезать слайсами, чеснок пропустить через пресс.",
      "В разогретую с маслом глубокую миску с толстым дном выложить шампиньоны и тушить 5-7 минут, затем добавить чеснок, кальмары и креветки и тушить еще 5-7 минут. Добавить к грибам и морепродуктам растительное молоко, лимонный сок, специи и соль по вкусу, довести до кипения и варить до готовности, примерно 5-7 минут.",      
      "Перед подачей посыпать мелко рубленной кинзой. Готово!"
    ]
  },
  {
    "id": 3130,
    "name": "Удон с курицей и стручковой фасолью",
    "allCall": {
      "ccal": 626,
      "protein": 68.7,
      "fats": 13.1,
      "carb": 54.6
    },
    "ingredients": [
      "Пшеничная лапша (удон) (40 гр.)",
      "Куриное филе/грудка (240 гр.)",
      "Кукуруза консервированная (65 гр.)",
      "Брокколи (65 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Соевый соус (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Паприка ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Удон отварить в подсоленной воде по инструкции на упаковке, откинуть на сито и сбрызнуть оливковым маслом. Куриное филе нарезать полосками, брокколи разобрать на соцветия или крупно нашинковать.",
      "На разогретую сковороду выложить куриное филе, немного воды и потушить в течение 2-3 минут. Затем добавить фасоль и потушить еще 3-5 минут, потом добавить брокколи, кукурузу, соевый соус, специи по вкусу, перемешать и тушить еще 5-7 минут.",      
      "К курице и овощам добавить удон, перемешать, прогреть 1-2 минуты. Перед подачей посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3131,
    "name": "Куриный люля-кебаб",
    "allCall": {
      "ccal": 450,
      "protein": 44.7,
      "fats": 15.9,
      "carb": 26.4
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Болгарский перец (135 гр.)",
      "Лук красный (40 гр.)",
      "Огурец (135 гр.)",
      "Помидор (135 гр.)",
      "Редис (135 гр.)",
      "Зеленый лук (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Паприка ( по вкусу)",
      "Петрушка ( по вкусу)",
      "Укроп ( по вкусу)"
    ],
    "cookingMethod": [
      "Пропустить в мясорубку или измельчить в блендере куриное филе, лук и перец, добавить мелко нарезанные петрушку, укроп и зеленый лук. Добавить специи и соль по вкусу и вымесить однородное тесто. Можно тесто отбить рукой, чтобы оно стало более вязким. Далее положить тесто в морозилку на 15-20 минут. Шпажки вымочить в воде минут 10.",
      "Достать фарш из морозилки, сформировать котлетку и аккуратно нанизать ее на шпажку. Должно получиться 2-4 котлетки.",      
      "В разогретую с маслом сковороду положить котлетки и обжарить со всех сторон по 1 минуте. Далее переложить котлеты на противень, застеленный фольгой и запечь в заранее разогретой до 180 градусов духовке в течение 10-20 минут.",      
      "Огурец, редис и помидор нарезать произвольно. Подавать котлеты со свежими овощами. Готово!"
    ]
  },
  {
    "id": 3132,
    "name": "Чечевица с курицей и овощами",
    "allCall": {
      "ccal": 360,
      "protein": 33.6,
      "fats": 8.5,
      "carb": 33
    },
    "ingredients": [
      "Чечевица красная (40 гр.)",
      "Куриное филе/грудка (95 гр.)",
      "Помидор (65 гр.)",
      "Морковь (65 гр.)",
      "Лук красный (40 гр.)",
      "Зеленый лук (40 гр.)",
      "Чеснок ( по вкусу)",
      "Оливковое масло (7 гр.)",
      "Куркума ( по вкусу)",
      "Прованские травы ( по вкусу)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Лук, чеснок и помидор нарезать мелким кубиком, куриное филе нарезать средним кубиком, морковь натереть на крупной терке, зеленый лук и петрушку мелко нашинковать.",
      "В разогретую с маслом сковороду выложить лук и чеснок и обжарить 2-3 минуты, затем добавить морковь и обжарить еще 2-3 минуты, затем добавить филе, чечевицу, помидор, специи и соль по вкусу, и добавить воды, чтобы покрывало чечевицу с овощами, накрыть крышкой и тушить до готовности чечевицы (чечевица должна впитать всю воду и развариться почти в пюре), минут 15-20 на среднем огне. За 5 минут до готовности добавить зеленый лук и петрушку, перемешать. Готово!"
    ]
  },
  {
    "id": 3133,
    "name": "Суп-пюре из цветной капусты",
    "allCall": {
      "ccal": 485,
      "protein": 44,
      "fats": 11.6,
      "carb": 48.3
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Морковь (65 гр.)",
      "Картофель (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Цветная капуста (135 гр.)",
      "Плавленый сыр (25 гр.)",
      "Петрушка (20 гр.)",
      "Цельнозерновой хлеб (55 гр.)"
    ],
    "cookingMethod": [
      "Моем все овощи, чистим морковь и лук. Моем курицу.",
      "Кладем грудку в кастрюлю, заливаем водой и ставим на огонь. Режем крупными кусками морковь и картофель. Отрезаем палки у петрушки.",      
      "Кидаем в воду к курице лук целиком, порезанные морковь и картофель и палки петрушки. Когда бульон закипит, тщательно снять пену, посолить. Убавить огонь и варить до готовности курицы.",      
      "В это время разбираем цветную капусту на соцветия.",      
      "Когда грудка сварится, вынимаем ее из бульона. Также вынимаем лук и стебли петрушки. В бульоне оставляем только морковь.",      
      "В бульон кидаем соцветия цветной капусты и варим минут 20 до мягкости капусты. Тем временем куриное мясо разбираем пальцами на кусочки (можете порезать ножом).",      
      "Порезать листики петрушки. Когда цветная капуста сварится, снять кастрюлю с огня, отлить часть бульона в ёмкость. Пробить суп блендером до однородного состояния, разбавляя бульоном до нужной консистенции.",      
      "Затем вернуть суп на маленький огонь и добавить в кастрюлю плавленый сыр. Перемешать тщательно, чтобы не было комочков сыра (венчиком), довести до кипения и выключить.",      
      "Куриное мясо можно всё положить в суп, а можно порциями в тарелку. Украсить блюдо петрушкой.",      
      "Подавать с тостами или сухариками из цельнозернового хлеба."
    ]
  },
  {
    "id": 3134,
    "name": "Гречневая запеканка с фаршем и брокколи",
    "allCall": {
      "ccal": 570,
      "protein": 26.6,
      "fats": 34.6,
      "carb": 40.6
    },
    "ingredients": [
      "Фарш говяжий постный (135 гр.)",
      "Гречка зеленая (40 гр.)",
      "Брокколи (135 гр.)",
      "Лук репчатый (40 гр.)",
      "Томатная паста (40 гр.)",
      "Сыр твёрдый жирностью до 45% (20 гр.)",
      "Сметана 10% (20 гр.)",
      "Оливковое масло (9 гр.)",
      "Прованские травы ( по вкусу)",
      "Петрушка (7 гр.)"
    ],
    "cookingMethod": [
      "Брокколи вымыть, разделить на соцветия. Отварить в кипящей подсоленной воде до полуготовности. Откинуть на дуршлаг, остудить.",
      "Гречневую крупу промыть под проточной водой. Положить в миску и залить кипятком так, чтобы он покрыл крупу на 3 см, оставить на 5–10 минут.",      
      "Лук почистить, измельчить в блендере. Остывшую брокколи порезать на кусочки. В фарш добавить измельченные лук, томатную пасту, соль, специи. Перемешать массу до однородности.",      
      "Набухшую гречку сначала откинуть на дуршлаг для стекания воды, затем добавить к фаршу и перемешать. Добавить в эту массу нарезанную брокколи.",      
      "Форму смазать маслом. Выложить туда фарш с гречкой и брокколи.",      
      "Смешать натёртый сыр со сметаной, смазать ими запеканку сверху. Поставить форму с запеканкой в духовку, разогретую до 180°C, на 40–45 минут.",      
      "Готовую запеканку посыпать рубленной зеленью."
    ]
  },
  {
    "id": 3135,
    "name": "Суп-пюре из тыквы с курицей",
    "allCall": {
      "ccal": 506,
      "protein": 55.6,
      "fats": 12,
      "carb": 44.8
    },
    "ingredients": [
      "Тыква (200 гр.)",
      "Куриное филе/грудка (200 гр.)",
      "Базилик сушеный (4 гр.)",
      "Картофель (40 гр.)",
      "Петрушка (7 гр.)",
      "Вода (1340 мл.)",
      "Сливки 10% (65 мл.)",
      "Цельнозерновой хлеб (45 гр.)"
    ],
    "cookingMethod": [
      "Ставим отвариваться курицу.",
      "Чистим тыкву и картофель, нарезаем их кубиками.",      
      "Готовую курицу вынимаем из бульона, а туда кладем тыкву и картофель. Варим, пока тыква не станет мягкой. Добавляем соль по вкусу.",      
      "Когда тыква и картофель готовы, с помощью блендера делаем пюре.",      
      "Посыпаем сушеным базиликом. Добавляем сливки, перемешиваем. Ставим на огонь, доводим до кипения и выключаем.",      
      "Отварную курицу нарезаем на кусочки и добавляем в суп. Украшаем суп ложечкой сливок и посыпаем зеленью или травами. Подаем с кусочком цельнозернового хлеба."
    ]
  },
  {
    "id": 3136,
    "name": "Запеканка из кабачка с фаршем",
    "allCall": {
      "ccal": 507,
      "protein": 29.1,
      "fats": 32.4,
      "carb": 21.5
    },
    "ingredients": [
      "Кабачок (270 гр.)",
      "Фарш говяжий постный (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Греческий йогурт (60 гр.)",
      "Томатная паста (20 гр.)",
      "Сыр лёгкий 15% (35 гр.)"
    ],
    "cookingMethod": [
      "Кабачки режем тонкими полупрозрачными полосками с помощью овощечистки. Сгружаем в миску, посыпаем солью и перемешиваем. Убираем в сторону и переходим к подготовке начинки.",
      "Прогреваем сковороду, слегка смазав для жарки маслом. Высыпаем порубленный лук и, помешивая, обжариваем на сковороде 2-4 минуты.",      
      "Добавляем к луковой нарезке фарш. Помешивая, держим на сильном огне до выпаривания влаги и смены цвета мяса с красного на серо-бежевый.",      
      "Добавляем томатную пасту, йогурт или нежирную сметану. Перемешиваем, солим. Через пару минут снимаем с огня.",      
      "В форму для выпечки выкладываем ½- ⅓ часть фарша. (В зависимости от размеров формы).",      
      "С кабачков сливаем сок, немного отжимаем овощные полоски. Часть слайсов распределяем по мясному слою.",      
      "Затем снова выкладываем фарш.",      
      "Следом распределяем кабачки. И опять чередуем фарш и овощные полоски. Итого получается 2-3 кабачковых и мясных слоя.",      
      "Сыр натираем крупно и выкладываем сверху будущей запеканки.",      
      "Накрываем форму фольгой и ставим в прогретую духовку. Запекаем 20 минут при 180 градусах. Затем, поддерживая температуру на прежней отметке, убираем фольгу и запекаем еще 20-30 минут.",      
      "Подаем в теплом виде, разрезав на порции."
    ]
  },
  {
    "id": 3137,
    "name": "Рулет из лаваша с красной рыбой",
    "allCall": {
      "ccal": 605,
      "fats": 35.5,
      "carb": 45.1
    },
    "ingredients": [
      "Лаваш армянский (65 гр.)",
      "Лосось слабосоленый (80 гр.)",
      "Вареное яйцо (80 гр.)",
      "Творожный сыр (40 гр.)",
      "Огурец (135 гр.)",
      "Листья салата (40 гр.)",
      "Укроп (7 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Яйца, отваренные вкрутую, нарезаем мелким кубиком. Филе красной слабосоленой рыбы и огурец режем полосками. Шинкуем зелень укропа.",
      "На лист лаваша намазываем творожный сыр с одной стороны.",      
      "Далее выкладываем листья салата.",      
      "Сверху распределяем яйца, рыбу, огурцы, посыпаем укропом, солим и перчим при необходимости.",      
      "Подворачиваем верхний и нижний край лаваша, а затем аккуратно скручиваем рулет."
    ]
  },
  {
    "id": 3138,
    "name": "Гаспачо",
    "allCall": {
      "ccal": 506,
      "protein": 19.2,
      "fats": 31.2,
      "carb": 35.5
    },
    "ingredients": [
      "Вареное яйцо (80 гр.)",
      "Помидор (135 гр.)",
      "Болгарский перец (65 гр.)",
      "Огурец (65 гр.)",
      "Чеснок (3 гр.)",
      "Базилик (7 гр.)",
      "Мята (7 гр.)",
      "Зеленый лук (7 гр.)",
      "Оливковое масло (20 гр.)",
      "Лимонный сок (20 гр.)",
      "Соль ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Цельнозерновой хлеб (55 гр.)"
    ],
    "cookingMethod": [
      "На помидорах сделать крестообразные надрезы. Залить их кипятком и оставить на 2 минуты. После снять шкурку, разрезать пополам, вырезать плодоножку.",
      "Выкладываем в блендер помидоры, кусочки болгарского перца.",      
      "Добавляем порезанный огурец, листочки базилика и мяты, зеленый лук и чеснок.",      
      "Немного мелкопорезанных овощей можно оставить для украшения супа.",      
      "Вливаем масло, лимонный сок, насыпаем специи.",      
      "Включаем блендер и измельчаем суп до однородности.",      
      "Перед подачей можно охладить суп в холодильнике или есть сразу.",      
      "Разливаем суп по тарелкам, украшаем листиками базилика, порезанными овощами, половинками отварного яйца.",      
      "Подавать с тостами из ц/з хлеба."
    ]
  },
  {
    "id": 3139,
    "name": "Паста с шампиньонами в сливочном соусе",
    "allCall": {
      "ccal": 406,
      "protein": 17.9,
      "fats": 20.2,
      "carb": 36.4
    },
    "ingredients": [
      "Паста цельнозерновая (40 гр.)",
      "Шампиньоны (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Сливки 10% (55 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)",
      "Чеснок (4 гр.)",
      "Прованские травы (3 по вкусу)",
      "Мускатный орех (3 по вкусу)",
      "Перец молотый (3 по вкусу)",
      "Оливковое масло (7 гр.)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Ставим на огонь кастрюлю с водой для пасты.",
      "Ставим сковороду разогреваться.",      
      "Лук мелко нарезаем, шампиньоны режем на тонкие пластинки.",      
      "Обжариваем на среднем огне и небольшом количестве масла лук и шампиньоны в течение 5 мин.",      
      "Отвариваем пасту в соответствии с инструкцией на упаковке.",      
      "Вливаем в грибы холодные сливки, всыпаем специи (мускатный орех и молотый чёрный перец), солим и перемешиваем.",      
      "Прогреваем грибы в сливочном соусе на маленьком огне в течение 2-3 минут, чтобы сливки немного загустели и вобрали в себя аромат специй и шампиньонов.",      
      "Выкладываем на тарелку пасту, сверху на неё - шампиньоны, и все поливаем оставшимися в сковороде сливочным соусом.",      
      "Посыпаем тёртым сыром, украшаем зеленью по желанию"    ]
  },
  {
    "id": 3140,
    "name": "Курица с арахисом в соевом соусе",
    "allCall": {
      "ccal": 492,
      "protein": 35.6,
      "fats": 14.8,
      "carb": 50.3
    },
    "ingredients": [
      "Куриное филе/грудка (105 гр.)",
      "Арахис (13 гр.)",
      "Лук красный (40 гр.)",
      "Болгарский перец (135 гр.)",
      "Зеленый лук (25 гр.)",
      "Чеснок ( по вкусу)",
      "Соевый соус (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Рисовая мука (7 гр.)",
      "Бурый рис (40 гр.)",
      "Корица ( по вкусу)",
      "Имбирь молотый ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Рис отварить в подсоленной кипящей воде до готовности, затем воду слить.",
      "Куриное филе нарезать кубиками среднего размера, болгарский перец и лук нарезать небольшими кубиками, порубить зеленый лук. ",      
      "Сковороду сильно раскалить, вылить масло и обжарить в нем арахис в течение 2-3 минут. Затем арахис отложить и в этой же сковороде обжарить куриное филе до румяного цвета. После чего к куриному филе добавить болгарский перец и готовить в течение 5-7 минут, периодически помешивая. ",      
      "Добавить лук и чеснок. Чеснок не измельчать: или цельными зубчики бросить, или пополам их разрезать. Готовить еще 5-7 минут. Затем удалить чеснок и выбросить его. ",      
      "Далее добавить имбирь с корицей и зеленый лук. Перемешать и готовить еще 5-7 минут. ",      
      "В миске смешать соевый соус и рисовую муку. Добавить полстакана теплой воды и хорошо перемешать. Этим соусом залить блюдо, добавить жареный арахис, всё перемешать и прогреть еще несколько минут. На тарелку выложить рис, сверху курицу с арахисом и посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3141,
    "name": "Говядина с лапшой и овощами по-китайски",
    "allCall": {
      "ccal": 539,
      "protein": 56.3,
      "fats": 10.2,
      "carb": 55.6
    },
    "ingredients": [
      "Соба (гречневая лапша) (55 гр.)",
      "Говядина постная (175 гр.)",
      "Шампиньоны (80 гр.)",
      "Брокколи (105 гр.)",
      "Лук красный (40 гр.)",
      "Рисовая мука (7 гр.)",
      "Соевый соус (25 гр.)",
      "Чеснок ( по вкусу)",
      "Имбирь ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Смешать соевый соус, имбирь, муку, измельченный чеснок и мелко порезанный лук. Говядину нарезать тонкими полосками или кубиками и добавить в соус. Перемешать и оставить мариноваться на 1-2 часа. ",
      "Лапшу отварить, слить воду, промыть под холодной водой.",
      "Брокколи разделить на соцветия, шампиньоны тонко нарезать. ",      
      "Разогреть сковороду, добавить каплю оливкового масла и обжарить грибы с брокколи в течение 2-3 минут. Отложить овощи в сторону. В этой же сковороде обжарить мясо в течение 5-7 минут. Добавить к мясу обжаренные овощи и готовить еще в течение 2 минут. Затем добавить лапшу, все осторожно перемешать и жарить в течение 1-2 минут. Подавать горячим, посыпав мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3142,
    "name": "Фунчоза с креветками",
    "allCall": {
      "ccal": 415,
      "protein": 47.6,
      "fats": 8.9,
      "carb": 36.1
    },
    "ingredients": [
      "Фунчоза (25 гр.)",
      "Креветки (200 гр.)",
      "Лук красный (40 гр.)",
      "Помидоры черри (95 гр.)",
      "Томатная паста (25 гр.)",
      "Соевый соус (25 гр.)",
      "Чеснок ( гр.)",
      "Оливковое масло (7 мл.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Фунчозу залить горячей водой по инструкции, затем лапшу откинуть на сито и воду слить.",
      "Лук нарезать полукольцами, чеснок пропустить через пресс, помидоры Черри разрезать пополам.",      
      "На разогретую с маслом сковороду выложить чеснок, обжарить 1-2 минуты, затем добавить лук и жарить еще пару минут. Добавить креветки, томатную пасту, немного соли и перца. Положить помидоры Черри и жарить все вместе еще 1-2 минуты. Добавить в сковороду лапшу, полить соевым соусом и все хорошо перемешать. Тушить в течение 2 минут. Перед подачей посыпать мелко нарезанной петрушкой."
    ]
  },
  {
    "id": 3143,
    "name": "Спагетти с кальмарами, тушеные в соусе",
    "allCall": {
      "ccal": 627,
      "protein": 48.3,
      "fats": 18.1,
      "carb": 59.8
    },
    "ingredients": [
      "Кальмар (150 гр.)",
      "Паста цельнозерновая (55 гр.)",
      "Болгарский перец (135 гр.)",
      "Томаты в собственном соку (270 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Базилик ( по вкусу)",
      "Чеснок ( по вкусу)",
      "Оливковое масло (7 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "В большой кастрюле довести до кипения подсоленную воду. Добавить пасту и варить, следуя указаниям на упаковке.",
      "Перец нарезать кубиком, помидоры размять, сыр натереть на крупной терке, чеснок пропустить через пресс.",      
      "Нагреть в глубокой сковороде оливковое масло. Выложить чеснок, перец и жарить, помешивая, пока чеснок не станет мягким (примерно 1 минуту). Добавить помидоры, сыр, 1/2 ст. воды и базилик. Довести соус до кипения, затем перемешать и убавить огонь до слабого. Готовить 15 минут, посолить. Добавить кальмары и варить, периодически помешивая, примерно 5 минут. Приправить солью и перцем.",      
      "Спагетти откинуть на дуршлаг и добавьте его в соус, перемешать. Потомить еще 2-3 минуты. Выложить спагетти с кальмарами в тарелку, посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3144,
    "name": "Легкий куриный суп",
    "allCall": {
      "ccal": 446,
      "protein": 48.7,
      "fats": 6.6,
      "carb": 42.9
    },
    "ingredients": [
      "Куриное филе/грудка (150 гр.)",
      "Лук красный (40 гр.)",
      "Болгарский перец (135 гр.)",
      "Морковь (135 гр.)",
      "Картофель (65 гр.)",
      "Стручковая фасоль (135 гр.)",
      "Цветная капуста (135 гр.)",
      "Чеснок ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе и картофель нарезать кубиком, лук нарезать мелким кубиком, морковь и перец -  соломкой, капусту разобрать на соцветия, чеснок пропустить через пресс.",
      "Филе положить в холодную воду, довести до кипения и проварить около 7 минут. В кипящий бульон положить картофель, довести до кипения, затем добавить все остальные овощи, довести до кипения и томить на медленном огне около 10-15 минут. В конце варки добавить чеснок. Подавать, посыпав мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3145,
    "name": "Салат из бурого риса с курицей",
    "allCall": {
      "ccal": 444,
      "protein": 58.5,
      "fats": 3.5,
      "carb": 42.8
    },
    "ingredients": [
      "Куриное филе/грудка (220 гр.)",
      "Бурый рис (25 гр.)",
      "Морковь (65 гр.)",
      "Редис (65 гр.)",
      "Помидоры черри (105 гр.)",
      "Горошек зеленый (80 гр.)",
      "Листья салата (65 гр.)",
      "Зеленый лук (25 гр.)",
      "Соевый соус (25 гр.)",
      "Тимьян ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе отварить в кипящей подсоленной воде, затем остудить, нарезать тонкими полосками и обжарить на сухой сковороде по 30 секунд с каждой стороны.",
      "Рис отварить в кипящей подсоленной воде до готовности, затем воду слить.",      
      "Морковь и редис нарезать кружочками, помидоры Черри разрезать пополам, зеленый лук и листья салата нашинковать.",      
      "В кипящую воду положить морковь и варить после закипания 3 минуты, затем добавить горошек и варить еще 5 минут. Откинуть всё на дуршлаг, обдать холодной водой и остудить.",      
      "В миске смешать филе, рис, овощи, добавить листья салата, посолить и поперчить по вкусу, заправить маслом и посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 3146,
    "name": "Удон с креветками",
    "allCall": {
      "ccal": 565,
      "protein": 56.9,
      "fats": 14.4,
      "carb": 52.3
    },
    "ingredients": [
      "Креветки (200 гр.)",
      "Пшеничная лапша (удон) (45 гр.)",
      "Брокколи (135 гр.)",
      "Кокосовое молоко нежирное (135 гр.)",
      "Томатная паста (25 гр.)",
      "Чеснок (4 гр.)",
      "Оливковое масло (9 гр.)",
      "Перец молотый ( по вкусу)",
      "Паприка ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Пшеничную лапшу отварить в кипящей воде по инструкции, воду слить, лапшу промыть под холодной водой. Брокколи отварить в кипящей воде в течение 5-7 минут, воду слить.",
     " В сковороде смешать молоко, томатную пасту, чеснок, специи и соль по вкусу, довести до кипения и томить под крышкой 5 минут. К соусу добавить креветки и томить под крышкой еще около 2 минут. Добавить к креветками лапшу, брокколи, перемешать, прогреть 1-2 минуты. Выложить на тарелку. Готово!"
    ]
  },
  {
    "id": 3147,
    "name": "Куриные крылышки с гречкой и овощами",
    "allCall": {
      "ccal": 632,
      "protein": 37.4,
      "fats": 22.9,
      "carb": 69.1
    },
    "ingredients": [
      "Куриные крылья (135 гр.)",
      "Гречневая крупа (80 гр.)",
      "Морковь (105 гр.)",
      "Болгарский перец (135 гр.)",
      "Лук красный (25 гр.)",
      "Чеснок (4 гр.)",
      "Оливковое масло (7 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Гречку отварить в кипящей воде до готовности, воду слить. Лук нарезать мелким кубиком, перец и морковь нарезать кубиком, чеснок пропустить через пресс.",
      "В разогретую с маслом сковороду выложить лук и чеснок и тушить 2-3 минуты, добавить куриные крылья, перец, морковь, 100 мл воды, специи и соль по вкусу, накрыть крышкой и тушить на медленном огне 15-20 минут. Добавить гречку к крыльям, перемешать, прогреть 2-3 минуты. Выложить на тарелку гречку с крыльями, посыпать мелко рубленной петрушкой. Готово!"
    ]
  }
]