[
  {
    "id": 4001,
    "name": "Суп-пюре с курицей и цветной капустой",
    "allCall": {
      "ccal": 348,
      "protein": 50.9,
      "fats": 9.6,
      "carb": 10.9
    },
    "ingredients": [
      "Цветная капуста (135 гр.)",
      "Зеленый лук (13 гр.)",
      "Морковь (65 гр.)",
      "Куриное филе/грудка (200 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Овощи помыть, нарезать произвольными кусочками. В кастрюле с толстым дном обжарить нарезанные овощи.",
      "Филе отварить, из бульона достать кусочки курицы, разобрать на небольшие порции. Куриный бульон довести до кипения. Залить обжаренные овощи, но так, чтобы жидкость едва их покрывала. Оставшийся бульон отставить в сторону. Овощи тушить на медленном огне под закрытой крышкой 10–15 минут, до готовности.",      
      "С помощью блендера превратить содержимое в овощное пюре. Добавить оставшийся бульон по желанию, кусочки вареной курицы и довести до кипения. Посолить, поперчить по вкусу и снять с огня.",      
      "Овощной суп-пюре подавать со свежей зеленью, полив оливковым маслом."
    ]
  },
  {
    "id": 4002,
    "name": "Индейка, тушёная с овощами",
    "allCall": {
      "ccal": 285,
      "protein": 24.1,
      "fats": 12.6,
      "carb": 17.9
    },
    "ingredients": [
      "Филе бедра индейки (135 гр.)",
      "Баклажан (95 гр.)",
      "Помидор (95 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (65 гр.)"
    ],
    "cookingMethod": [
      "Индейку нарезать небольшими кусочками, обжарить на сковороде с антипригарным покрытием.",
      "Баклажан, лук, помидор нарезать кубиками, морковь - на крупную тёрку",      
      "К индейке добавить овощи, посолить, приправить по вкусу, добавить немного воды и тушить под крышкой 30 минут."
    ]
  },
  {
    "id": 4003,
    "name": "Котлеты из индейки со свежим салатом",
    "allCall": {
      "ccal": 418,
      "protein": 50.5,
      "fats": 19.3,
      "carb": 12.6
    },
    "ingredients": [
      "Филе индейки (200 гр.)",
      "Лук репчатый (105 гр.)",
      "Белок куриного яйца (65 гр.)",
      "Чеснок (11 гр.)",
      "Оливковое масло (7 гр.)",
      "Микс зелени (40 гр.)"
    ],
    "cookingMethod": [
      "Ополоснуть филе индейки, просушить бумажными кухонными полотенцами. Нарезать филе произвольными кусочками, так как мясо все равно будет измельчаться. Переложить филе индейки на тарелку. Очистить репчатый лук, ополоснуть его и просушить. Лук нарезать также произвольно, добавить к мясу.",
      "Частями с помощью кухонного блендера мясо и лук измельчить до состояния однородного фарша.",      
      "Переложить фарш в миску, добавить сразу туда же яичные белки, всыпать соль и перец, добавить чеснок. Перемешать все очень тщательно.",      
      "Сформировать из приготовленного фарша котлеты, размер и форму использовать любую.",      
      "Жарить котлеты на сухой антипригарной сковороде с обеих сторон до румяной корочки по 5-7 минут с каждой стороны. Или запечь в духовке.",      
      "Готовые котлеты переложить на тарелку, добавить на гарнир микс зелени, заправленный оливковым маслом и подавать к столу."
    ]
  },
  {
    "id": 4004,
    "name": "Ленивые голубцы",
    "allCall": {
      "ccal": 297,
      "protein": 33.12,
      "fats": 9.4,
      "carb": 20.9
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Капуста белокочанная (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (65 гр.)",
      "Микс зелени (20 гр.)",
      "Греческий йогурт (20 гр.)",
      "Томатная паста (20 гр.)"
    ],
    "cookingMethod": [
      "Помойте и мелко нашинкуйте капусту. Очищенный лук нарежьте небольшими кусочками. Морковь помойте, почистите и натрите на тёрке. Выложите все овощи в миску.",
      "Из грудки индейки сделайте фарш. Добавьте к овощам фарш, специи и мелко нарубленную зелень. Смесь тщательно перемешайте.",      
      "Сформируйте из фарша котлетки. Выложите их в кастрюлю с толстым дном.",      
      "Сделайте соус, смешав томатную пасту с водой и йогуртом. Влейте соус к голубцам. Поставьте блюдо на средний огонь. Тушите ленивые голубцы в течение 45 минут."
    ]
  },
  {
    "id": 4005,
    "name": "Овощи с креветками",
    "allCall": {
      "ccal": 245,
      "protein": 30.1,
      "fats": 11,
      "carb": 8.7
    },
    "ingredients": [
      "Креветки (105 гр.)",
      "Стручковая фасоль (95 гр.)",
      "Брокколи (95 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Отварите брокколи и стручковую фасоль в подсоленной воде (4-5 минут), креветки так же отварить в отдельной кастрюле (3 мин).",
      "В миске смешайте креветки с брокколи, фасолью, посолите, поперчите по вкусу, полейте оливковым маслом и выложите на тарелку. Можно добавить чеснок или другие натуральные приправы. "
    ]
  },
  {
    "id": 4006,
    "name": "Печень куриная с кабачками",
    "allCall": {
      "ccal": 319,
      "protein": 28.1,
      "fats": 15.7,
      "carb": 15.9
    },
    "ingredients": [
      "Куриная печень (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (65 гр.)",
      "Кабачок (105 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Очищенный лук нарезать тонкими полукольцами.",
      "На сковороде лук обжарить на оливковом масле, иногда перемешивая, до золотистого цвета.",      
      "Морковь очистить и нарезать кружочками.",      
      "Добавить морковь в сковороду к луку, обжарить в течение 5 минут на среднем огне, периодически перемешивая.",      
      "Кабачок вымыть (молодой кабачок можно не очищать от кожуры и семян), нарезать тонкими полукольцами. Добавить кабачок в сковороду к морковке с луком и обжарить в течение 5 минут, иногда помешивая.",      
      "Куриную печень промыть под проточной водой, убрать плёнки и сосуды, нарезать на кусочки среднего размера (мелко резать не нужно).",      
      "Выложить куриную печень к обжаренным кабачкам, моркови и луку.",      
      "Посолить, поперчить по вкусу, перемешать и тушить печень с овощами под крышкой в течение 10 минут, иногда перемешивая. Проверить печень на готовность - при прокалывании вилкой должен выделяться прозрачный сок без примесей крови.",      
      "Готовое блюдо украсить зеленью."
    ]
  },
  {
    "id": 4007,
    "name": "Капуста, тушеная с индейкой",
    "allCall": {
      "ccal": 264,
      "protein": 31.7,
      "fats": 8.4,
      "carb": 16.5
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Капуста белокочанная (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (55 гр.)",
      "Лавровый лист ( по вкусу)"
    ],
    "cookingMethod": [
      "Капусту нашинковать, индейку порезать небольшими кусочками, морковь - кружочками, лук мелко. На разогретую сухую сковороду с антипригарным покрытием выложить индейку с морковью и луком, припустить, помешивая 5-7 минут.",
      "Затем добавить капусту, влить немного воды~0,5 стакана, добавить лавровый лист, соль и специи по вкусу, накрыть крышкой, когда капуста немного утушится-перемешать. Тушить под крышкой до готовности."
    ]
  },
  {
    "id": 4008,
    "name": "Куриные ножки в прованских травах с запеченными баклажанами",
    "allCall": {
      "ccal": 535,
      "protein": 36.6,
      "fats": 39.1,
      "carb": 9.1
    },
    "ingredients": [
      "Куриные ножки без кожи (200 гр.)",
      "Баклажан (200 гр.)",
      "Горчичное масло (7 гр.)",
      "Прованские травы ( по вкусу)"
    ],
    "cookingMethod": [
      "Баклажаны порезать кольцами. Ножки и баклажаны посолить, поперчить по вкусу. Выложить на противень, сверху посыпать травами и полить маслом. Накрыть фольгой и запекать при 180 С 20-30 мин. Вместо баклажана можно использовать любые овощи по вкусу."
    ]
  },
  {
    "id": 4009,
    "name": "Запеченное куриное филе с творогом",
    "allCall": {
      "ccal": 283,
      "protein": 44.8,
      "fats": 7.1,
      "carb": 8.1
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Творог 5% (65 гр.)",
      "Укроп (20 гр.)",
      "Соевый соус (20 гр.)",
      "Сметана 10% (20 гр.)",
      "Чеснок (11 гр.)"
    ],
    "cookingMethod": [
      "Желательно филе предварительно замочить в воде на 1-2 часа, так оно станет более сочным.",
      "Готовим начинку: творог смешиваем со сметаной и рубленной зеленью, солим, добавляем измельченный чеснок и тщательно перемешиваем.",      
      "Куриное филе хорошо обсушить, посолить, поперчить, с толстой стороны делаем надрез-кармашек, посыпаем любимыми специями, заполняем начинкой и закрываем (можно зафиксировать зубочисткой).",      
      "Перекладываем на противень, поливаем соком лимона и соевым соусом. Выпекаем 20-30 минут (при 180С)."
    ]
  },
  {
    "id": 4010,
    "name": "Террин из форели",
    "allCall": {
      "ccal": 205,
      "protein": 28.4,
      "fats": 9,
      "carb": 1
    },
    "ingredients": [
      "Форель (135 гр.)",
      "Желатин ( по вкусу)",
      "Лимон (25 гр.)",
      "Микс зелени (13 гр.)"
    ],
    "cookingMethod": [
      "Рыбу отварить до готовности. Очистить от костей и кожи, перемолоть в блендере вместе с половиной лимона. Отлить 1 стакан рыбного бульона в небольшую кастрюлю, подогреть и добавить желатин (предварительно желатин нужно замочить, ориентируйтесь на инструкцию на упаковке желатина по его количеству и тому, на сколько именно его нужно замачивать), довести до кипения, но не кипятить. Немного раствора налить на дно формы, выложить лимон, зелень. Дать схватиться. Оставшийся раствор смешать с перемолотой рыбой и залить в форму. Отправить блюдо в холодильник на несколько часов."
    ]
  },
  {
    "id": 4011,
    "name": "Дорадо, запечённая в фольге с зеленым салатом",
    "allCall": {
      "ccal": 316,
      "protein": 39.8,
      "fats": 13.1,
      "carb": 11.7
    },
    "ingredients": [
      "Для рыбы:",
      "Дорадо (200 гр.)",
      "Розмарин ( по вкусу)",
      "Лимон (13 гр.)",
      "Для салата:",
      "Огурец (135 гр.)",
      "Горошек зеленый (55 гр.)",
      "Капуста пекинская (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Бальзамический уксус (7 гр.)"
    ],
    "cookingMethod": [
      "Запечь рыбу в фольге при температуре 180градусов 25 минут, предварительно натерев любимыми специями и добавив лимон. ",
      "Овощи для салата порезать, смешать в салатнике, посолить, добавить оливковое масло и бальзамический уксус. Хорошо перемешать. "
    ]
  },
  {
    "id": 4012,
    "name": "Телятина с запеченным баклажаном и томатами",
    "allCall": {
      "ccal": 364,
      "protein": 46.8,
      "fats": 17.8,
      "carb": 8.7
    },
    "ingredients": [
      "Телятина (200 гр.)",
      "Баклажан (95 гр.)",
      "Помидор (95 гр.)",
      "Базилик (20 гр.)",
      "Горчичное масло (13 гр.)"
    ],
    "cookingMethod": [
      "1. Разогреть духовку до 200 С.",
      "2. Смазать маслом противень. Выложить кольца баклажана толщиной 1 см на противень, сверху положить кольца томата. ",      
      "3. Запекать 10-15 минут при температуре 200 С в духовке.",      
      "4. Телятину пожарить на гриле или сковороде, добавив масло. Посолить по вкусу. При подаче украсить зеленью."
    ]
  },
  {
    "id": 4013,
    "name": "Белая рыба, запеченная в пергаменте",
    "allCall": {
      "ccal": 431,
      "protein": 39.9,
      "fats": 20.6,
      "carb": 23.5
    },
    "ingredients": [
      "Пикша (200 гр.)",
      "Цуккини (65 гр.)",
      "Морковь (55 гр.)",
      "Тыква (55 гр.)",
      "Цветная капуста (65 гр.)",
      "Лук репчатый (35 гр.)",
      "Оливки (40 гр.)",
      "Оливковое масло (9 гр.)",
      "Лимонный сок (13 гр.)"
    ],
    "cookingMethod": [
      "Подготовленные овощи нарезать соломкой. Уложить в центр пергаментной бумаги. Присыпать солью, пряностями, выложить мелко нарезанные зеленые оливки. Сверху уложить филе рыбы (можно взять любую другую белую рыбу - судак, треску), присыпать солью и пряностями. На рыбу дольки лимона и лавровый лист. Завернуть конвертиком. Выпекать в предварительно разогретой духовке при 180 градусах 20 минут или до готовности."
    ]
  },
  {
    "id": 4014,
    "name": "Овощное рагу с нутом",
    "allCall": {
      "ccal": 453,
      "protein": 18.8,
      "fats": 11.4,
      "carb": 68.2
    },
    "ingredients": [
      "Нут (65 гр.)",
      "Баклажан (80 гр.)",
      "Кабачок (80 гр.)",
      "Морковь (80 гр.)",
      "Болгарский перец (80 гр.)",
      "Помидор (80 гр.)",
      "Лук репчатый (40 гр.)",
      "Чеснок (11 гр.)",
      "Тыквенное масло (7 гр.)"
    ],
    "cookingMethod": [
      "Замочить нут минимум на 4 часа. Можно это сделать с вечера. На утро промыть. Отварить в 2 стаканах воды в течении 20 минут.",
      "Пока варится нут, подготавливаем овощи. Баклажаны присыпать солью и оставить полежать минут 15, чтобы ушла горечь. Затем промыть.",      
      "Нарезать овощи кусочками примерно 2 на 2 см. Выложить в миску. Присыпать половину зелени и чеснока. Заправить маслом, которое используете для готовки,  и тщательно все перемешать.",      
      "Выложить на противень с пергаментом в 1 слой. Запечь в духовке 20 минут при 200 градусах.",      
      "Один раз за время приготовления аккуратно перемешайте овощи лопаткой, чтобы они пропеклись равномерно и одинаково.",      
      "Помидоры обдать кипятком и снять кожуру. Нарезать на некрупные кусочки и выложить в кастрюлю с толстым дном. На среднем огне доведите до кипения и прогревайте, 5 мин. Уменьшите огонь.",      
      "Переложите подпеченные овощи и отваренный нут (жидкость слить) в кастрюлю. Добавьте карри, паприку, посолите и поперчите. Перемешайте. Закройте кастрюлю крышкой и тушите 10 мин.",      
      "Добавьте мелко нарезанную зелень, перемешайте и снимите с огня.",      
      "При подаче присыпать свежей зеленью и заправить ароматным тыквенным маслом."
    ]
  },
  {
    "id": 4015,
    "name": "Теплый рататуй с фасолью",
    "allCall": {
      "ccal": 417,
      "protein": 17.3,
      "fats": 14.9,
      "carb": 55.5
    },
    "ingredients": [
      "Фасоль белая отварная (135 гр.)",
      "Баклажан (65 гр.)",
      "Болгарский перец (95 гр.)",
      "Тыква (135 гр.)",
      "Чеснок (7 гр.)",
      "Лук репчатый (40 гр.)",
      "Масло виноградной косточки (13 гр.)",
      "Помидоры черри (25 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Фасоль замочить на ночь, утром промыть и отварить.",
      "Баклажан нарезать кольцами и присыпать солью, оставив на 15 минут (чтобы избавиться от горечи). На сковороде пассеровать чеснок, лук, добавить порезанные кубиками баклажан, тыкву, перец и черри.",      
      "Посолить, добавить специи по вкусу и довести до готовности под крышкой.",      
      "Важно не передержать овощи, чтобы они не превратились в кашу.",      
      "В конце добавить фасоль, хорошенько перемешать и оставить на некоторое время, чтобы блюдо пропиталось специями.",      
      "Подавать присыпав свежей зеленью!"
    ]
  },
  {
    "id": 4016,
    "name": "Спринг-роллы с овощами и креветками",
    "allCall": {
      "ccal": 497,
      "protein": 44,
      "fats": 19.5,
      "carb": 34.7
    },
    "ingredients": [
      "Рисовая бумага (25 гр.)",
      "Отварные креветки (200 гр.)",
      "Мята (20 гр.)",
      "Огурец (95 гр.)",
      "Морковь (65 гр.)",
      "Авокадо (80 гр.)",
      "Салат Айсберг (25 гр.)"
    ],
    "cookingMethod": [
      "Возьмите деревянную доску и смочите ее водой. Это нужно, чтобы рисовая бумага не приклеилась к поверхности.",
      "Намочите лист рисовой бумаги в тарелке с водой и положите на деревянную доску.В центр его выложите лист салата с нарезанными соломкой (или натертой на крупной терке) морковью и огурцом, размятым авокадо, смешанным с лимонным соком и морской солью.",      
      "Чуть ближе к верхнему краю рисового кружка распределите несколько креветок с рубленными листиками мяты. Заверните салатный лист.",      
      "А затем сверните из рисовой бумаги конвертики в центре которых будет свернутый салатный лист. Это и есть спринг-роллы."
    ]
  },
  {
    "id": 4017,
    "name": "Чечевица с томатами",
    "allCall": {
      "ccal": 463,
      "protein": 17.4,
      "fats": 23.5,
      "carb": 46.3
    },
    "ingredients": [
      "Зеленая чечевица отваренная (135 гр.)",
      "Томаты в собственном соку (200 гр.)",
      "Лук репчатый (65 гр.)",
      "Чеснок (13 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)",
      "Масло виноградной косточки (13 гр.)",
      "Грецкий орех (13 гр.)"
    ],
    "cookingMethod": [
      "В глубокой сковороде на масле пассировать лук и чеснок, высыпать отваренную чечевицу и томаты в собственном соку (или томатную пасту). Добавить соль, пряности и травы по вкусу. Тушить в течение 10 минут.",
      "При подаче присыпать рубленой зеленью и рублеными грецкими орешками. "
    ]
  },
  {
    "id": 4018,
    "name": "Котлетки из киноа и цуккини с овощным салатом",
    "allCall": {
      "ccal": 613,
      "protein": 23.2,
      "fats": 37.7,
      "carb": 47.2
    },
    "ingredients": [
      "Для котлет:",
      "Киноа отварная (105 гр.)",
      "Цуккини (105 гр.)",
      "Яйцо перепелиное (55 гр.)",
      "Чеснок (7 гр.)",
      "Мука из зеленой гречки (25 гр.)",
      "Кинза (7 гр.)",
      "Петрушка (7 гр.)",
      "Масло виноградной косточки (7 гр.)",
      "Для салата:",
      "Микс зелени (65 гр.)",
      "Брокколи отварная (65 гр.)",
      "Авокадо (35 гр.)",
      "Тыквенные семечки (7 гр.)",
      "Лимонный сок (7 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "1. Готовим котлетки.",
      "Помойте и обсушите цуккини. Натрите его на крупной терке. Жидкость отожмите. Измельчите чеснок. Смешайте в миске все ингредиенты. Сформируйте из фарша котлетки и обжарьте на разогретой сковороде с небольшим количеством масла.",      
      "Подавайте горячими. Можно запечь в духовке до готовности.",      
      "2. Готовим салат.",      
      "Все ингредиенты для салата порезать произвольно, смешать в глубокой миске и заправить солью, лимонным соком и маслом.",      
      "Присыпать при подаче тыквенными семечками."
    ]
  },
  {
    "id": 4019,
    "name": "ЯИндейка с тушеной капустой в горшочке",
    "allCall": {
      "ccal": 466,
      "protein": 48.5,
      "fats": 19.9,
      "carb": 25.1
    },
    "ingredients": [
      "Филе индейки (200 гр.)",
      "Капуста белокочанная (270 гр.)",
      "Морковь (65 гр.)",
      "Чеснок (7 гр.)",
      "Томаты в собственном соку (135 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка (13 гр.)",
      "Вода (40 гр.)"
    ],
    "cookingMethod": [
      "На дно горшочка уложить филе индейки, нарезанное некрупными кусочками. Посолить, поперчить. Сбрызнуть маслом.",
      "Сверху выложить мелко шинкованную капусту, тертую морковь, рубленный чеснок, присыпать пряностями и залить томатами в собственном соку. Добавить воду.",      
      "Тушить в духовке при температуре 200 г до готовности (30-40 минут).",      
      "При подаче присыпать зеленью."
    ]
  },
  {
    "id": 4020,
    "name": "Треска с лимоном",
    "allCall": {
      "ccal": 525,
      "protein": 40.4,
      "fats": 36.9,
      "carb": 8.9
    },
    "ingredients": [
      "Группа 1",
      "Треска (200 гр.)",
      "Петрушка (13 гр.)",
      "Масло топленое (20 гр.)",
      "Цедра лимона (25 гр.)",
      "Для салата:",
      "Лимонный сок (7 гр.)",
      "Микс зелени (65 гр.)",
      "Брокколи (65 гр.)",
      "Авокадо (40 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "1. Готовим рыбу.",
      "Смешать растопленное сливочное масло, лимонный сок и лимонную цедру, соль. Выложить треску в форму для запекания и полить лимонным маслом. Запекать в духовке 15-20 минут при 180 градусах. Подавать рыбу, посыпав нарезанной петрушкой.",      
      "2. Готовим салат:",      
      "Зелень порвать руками, брокколи отварить до готовности, авокадо порезать кубиками. В глубокой миске соединить все ингредиенты, посолить, заправить оливковым маслом и соком лимона."
    ]
  },
  {
    "id": 4021,
    "name": "Грудка куриная запеченная",
    "allCall": {
      "ccal": 428,
      "protein": 43.8,
      "fats": 16.2,
      "carb": 27
    },
    "ingredients": [
      "Группа 1",
      "Куриное филе/грудка (160 гр.)",
      "Маринад:",
      "Фреш апельсиновый (135 гр.)",
      "Чеснок (13 гр.)",
      "Гарнир:",
      "Оливковое масло (13 гр.)",
      "Брокколи (105 гр.)",
      "Шпинат (40 гр.)",
      "Лимонный сок (13 гр.)",
      "Мед (7 гр.)"
    ],
    "cookingMethod": [
      "1. Делаем грудку.",
      "Для маринада смешать ингредиенты. Грудку филе нарезать на несколько средних кусочков, замариновать на 1 час в маринаде. Поместить в форму для запекания, вылив в нее остатки маринада. Накрыть крышечкой из фольги. Запекать в духовке при 180 градусах в течении 30-40 минут до готовности.",      
      "2. Делаем гарнир.",      
      "Выложить на тарелку шпинат, сверху приваренную на пару в течении 4-5 минут брокколи. Следите за тем, чтобы не передержать ее дольше.  Смешать сок лимона, мед, масло. Полить соусом овощи."
    ]
  },
  {
    "id": 4022,
    "name": "Рыба под омлетом",
    "allCall": {
      "ccal": 429,
      "protein": 42.4,
      "fats": 21.2,
      "carb": 18.7
    },
    "ingredients": [
      "Филе хека (175 гр.)",
      "Белок куриного яйца (120 гр.)",
      "Лук репчатый (60 гр.)",
      "Морковь (75 гр.)",
      "Петрушка (8 гр.)",
      "Укроп (8 гр.)",
      "Молоко 2.5% (160 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "Филе промываем и режем на мелкие кусочки. Варим 5-7 минут на среднем огне после закипания. Выкладываем рыбу в форму, смазанную маслом.",
      "Лук и зелень мелко режем, морковь - трем на терке. Добавляем овощи и зелень к рыбе.",      
      "Яйца взбиваем с молоком и заливаем смесью рыбу с овощами. Запекаем в духовке при температуре 180 градусов около 20-30 минут."
    ]
  },
  {
    "id": 4023,
    "name": "Салат со свеклой, фетой и грецким орехом",
    "allCall": {
      "ccal": 493,
      "protein": 20.5,
      "fats": 35.4,
      "carb": 22.9
    },
    "ingredients": [
      "Свекла отварная (220 гр.)",
      "Сыр фета (75 гр.)",
      "Грецкий орех (25 гр.)"
    ],
    "cookingMethod": [
      "Свеклу порезать на мелкие куски или потереть на крупной тёрке. Сыр порезать квадратиками. Грецкий орех потереть на средней тёрке. На тарелку положить сначала свеклу, затем сыр и сверху посыпать грецким орехом."
    ]
  },
  {
    "id": 4024,
    "name": "Рагу с курицей и кабачком",
    "allCall": {
      "ccal": 472,
      "protein": 59.9,
      "fats": 12.3,
      "carb": 26
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Цуккини (190 гр.)",
      "Помидоры черри (65 гр.)",
      "Сыр лёгкий 15% (35 гр.)",
      "Сметана 10% (40 гр.)",
      "Картофель (105 гр.)"
    ],
    "cookingMethod": [
      "Курицу мелко режем и обжариваем на сковородке без масла со специями.",
      "Цуккини и картофель режем тонкой соломкой, добавляем к мясу, черри нарезаем половинками и кладем в сковороду.",      
      "Добавляем сметану и сыр, хорошо перемешиваем и 5 минут тушим под крышкой."
    ]
  },
  {
    "id": 4025,
    "name": "Салат с пекинской капустой",
    "allCall": {
      "ccal": 365,
      "protein": 55,
      "fats": 7.5,
      "carb": 17.7
    },
    "ingredients": [
      "Капуста пекинская (135 гр.)",
      "Огурец (105 гр.)",
      "Отварное куриное филе (240 гр.)",
      "Горошек зеленый (25 гр.)",
      "Кукуруза консервированная (25 гр.)",
      "Греческий йогурт (25 гр.)",
      "Горчица (13 гр.)"
    ],
    "cookingMethod": [
      "Капусту и огурец шинкуем на терке или ножом, курицу мелко рубим, все перемешиваем.",
      "Добавляем консервированный горошек и кукурузу. Смешиваем йогурт и зернистую горчицу - это послужит заправкой к нашему салату.",      
      "Заправляем салат. Готово!"
    ]
  },
  {
    "id": 4026,
    "name": "Салат с мидиями",
    "allCall": {
      "ccal": 346,
      "protein": 32.8,
      "fats": 11.7,
      "carb": 23.9
    },
    "ingredients": [
      "Мидии варёные (175 гр.)",
      "Капуста пекинская (190 гр.)",
      "Кукуруза консервированная (75 гр.)",
      "Болгарский перец (80 гр.)",
      "Цедра лимона (7 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Варено-мороженые мидии (вместо них можно использовать замороженный коктейль из морепродуктов) опустите в кипяток на 1-2 минуты. По желанию добавьте цедру лимона или апельсина. Нашинкуйте капусту и перец. Смешайте компоненты салата, заправьте оливковым маслом и лимонным соком. Соль и специи добавьте по желанию. "
    ]
  },
  {
    "id": 4027,
    "name": "Тёплый салат с баклажанами",
    "allCall": {
      "ccal": 402,
      "protein": 38,
      "fats": 13.6,
      "carb": 28.5
    },
    "ingredients": [
      "Говядина постная (135 гр.)",
      "Баклажан (200 гр.)",
      "Морковь (75 гр.)",
      "Болгарский перец (80 гр.)",
      "Кинза (13 гр.)",
      "Петрушка (8 гр.)",
      "Семена кориандра ( по вкусу)",
      "Оливковое масло (7 гр.)",
      "Соевый соус (20 гр.)",
      "Лимонный сок (13 гр.)",
      "Чеснок (20 гр.)"
    ],
    "cookingMethod": [
      "Говядину нарезать очень тонко соломкой. Быстро обжарить ее в растительном масле. Масла нужно совсем немного. Перец, морковь и баклажаны тоже нарезать тонкой соломкой. Постепенно добавлять к мясу. Овощи подогреть на медленном огне 10 минут. Чеснок мелко порезать и смешать с соевым соусом, специями и лимонным соком. Все ингредиенты смешать вместе."
    ]
  },
  {
    "id": 4028,
    "name": "Гречневая лапша и стейк из индейки",
    "allCall": {
      "ccal": 592,
      "protein": 35.5,
      "fats": 21.7,
      "carb": 64
    },
    "ingredients": [
      "Соба (гречневая лапша) (65 гр.)",
      "Филе бедра индейки (135 гр.)",
      "Морковь (65 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Лук репчатый (65 гр.)",
      "Подсолнечное масло (7 мл.)",
      "Чеснок (7 гр.)",
      "Соевый соус (13 мл.)"
    ],
    "cookingMethod": [
      "Индейку слегка отбить, натереть специями и обжарить на сковороде без масла.",
      "Лапшу сварить по инструкции.",      
      "Овощи порезать произвольно и пожарить на сильном огне с добавлением масла.",      
      "В готовую лапшу добавить соевый соус и перемешать, выложить все на одну тарелку. Готово!"
    ]
  },
  {
    "id": 4029,
    "name": "Филе рыбы с овощами в горшочках",
    "allCall": {
      "ccal": 400,
      "protein": 40.9,
      "fats": 15.1,
      "carb": 21.1
    },
    "ingredients": [
      "Треска (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Болгарский перец (135 гр.)",
      "Морковь (65 гр.)",
      "Помидор (135 гр.)",
      "Масло топленое (13 гр.)"
    ],
    "cookingMethod": [
      "1. Рыбное филе, предварительно размороженное, режем крупными кусками примерно одного размера, каждый кусочек посолить и поперчить по вкусу.",
      "2. Подготавливаем овощи и другие ингредиенты. Ошпариваем лук и режем на мелкие кубики. Режем овощи: морковь на мелкой терке, а помидор и перец порезать крупными кубиками. Кладем овощи в любую емкость. Добавляем соль и специи по вкусу.",      
      "3. Ставим разогреваться духовку до 180 градусов. Перед приготовлением блюда «замочите» горшочек в холодной воде на 15 минут. Это нужно для того, чтобы вода закрыла поры в керамических стенках горшочка. Так сохраняется сок в блюдах – горшочек не станет его оттягивать на себя.",      
      "4. Кладем в горшочек немного овощей. На них - филе и сверху закрываем овощами, сверху кладем кусочек масла. Ставим в духовку на 40 минут при температуре 180 градусов. Чтобы все полностью пропеклось, лучше горшочки накрыть крышками или фольгой. "
    ]
  },
  {
    "id": 4030,
    "name": "Овощное рагу с индейкой",
    "allCall": {
      "ccal": 368,
      "protein": 32,
      "fats": 15.5,
      "carb": 24.7
    },
    "ingredients": [
      "Кабачок (135 гр.)",
      "Болгарский перец (95 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Томатная паста (20 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)",
      "Филе индейки (135 гр.)"
    ],
    "cookingMethod": [
      "1. Овощи порезать средними кубиками. ",
      "2. На сковороде с антипригарным покрытием обжарить лук и морковь до золотистой корочки, добавить филе индейки, порезанное на кусочки, обжарить 3-5 минут.",      
      "3. Добавить кабачок, перец сладкий, обжарить в течение 3-5 минут.",      
      "4. Добавить немного воды, томатную пасту, посолить, поперчить по вкусу, перемешать и тушить под крышкой на медленном огне 15-20 минут.",      
      "5. В готовое блюдо добавить оливковое масло и украсить зеленью по вкусу. "
    ]
  },
  {
    "id": 4031,
    "name": "Рыба с овощами в духовке",
    "allCall": {
      "ccal": 251,
      "protein": 40,
      "fats": 4.3,
      "carb": 12.3
    },
    "ingredients": [
      "Судак (200 гр.)",
      "Морковь (65 гр.)",
      "Помидор (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Горчица (7 гр.)",
      "Сметана 10% (13 гр.)",
      "Лимон ( по вкусу)"
    ],
    "cookingMethod": [
      "1. Рыбу (можно взять любую белую рыбу по вкусу) обмазать солью, горчицей, сметаной и промариновать 1 - 2 часа.",
      "2. Морковь натереть на крупной терке, дольками помидор, полукольцами лук.",      
      "3. Разогреть духовку до 200 градусов. В форму для запекания кладем фольгу, на фольгу - овощную подушку, на овощную подушку - рыбу. Закрываем наше блюдо фольгой и отправляем в духовку на 10-15 минут. ",      
      "Готовое блюдо можно полить соком лимона. "
    ]
  },
  {
    "id": 4032,
    "name": "Салат с консервированным тунцом",
    "allCall": {
      "ccal": 378,
      "protein": 46.2,
      "fats": 16.2,
      "carb": 10.8
    },
    "ingredients": [
      "Тунец в собственном соку (200 гр.)",
      "Капуста белокочанная (135 гр.)",
      "Петрушка (13 гр.)",
      "Помидор (80 гр.)",
      "Лимонный сок (13 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "1. Капусту мелко нашинковать, тунец размять, томаты порезать на четвертинки.",
      "2. Смешать все ингредиенты в салатнике, добавить зелень, приправить лимонным соком и оливковым маслом."
    ]
  },
  {
    "id": 4033,
    "name": "Овощное соте с рыбой",
    "allCall": {
      "ccal": 338,
      "protein": 48.1,
      "fats": 6.4,
      "carb": 19.5
    },
    "ingredients": [
      "Минтай филе (270 гр.)",
      "Кабачок (135 гр.)",
      "Помидор (95 гр.)",
      "Лук репчатый (40 гр.)",
      "Болгарский перец (95 гр.)",
      "Кунжут (7 гр.)"
    ],
    "cookingMethod": [
      "1. Все овощи нарежьте средними кусочками. Сначала на сухой сковороде обжарьте слегка лук, затем добавьте остальные овощи, обжаривайте 3-5 минут на сильном огне. Немного посолите и перемешайте. ",
      "2. Филе рыбы посолить, поперчить по вкусу, положить сверху обжаренных овощей, добавить немного воды и накрыть крышкой. Тушить на слабом огне 20-25 минут. ",      
      "3. При подаче блюдо украсьте кунжутными семечками."
    ]
  },
  {
    "id": 4034,
    "name": "Белая рыба, запеченная в пергаменте",
    "allCall": {
      "ccal": 431,
      "protein": 39.9,
      "fats": 20.6,
      "carb": 23.5
    },
    "ingredients": [
      "Пикша (200 гр.)",
      "Цуккини (65 гр.)",
      "Морковь (55 гр.)",
      "Тыква (55 гр.)",
      "Цветная капуста (65 гр.)",
      "Лук репчатый (35 гр.)",
      "Оливки (40 гр.)",
      "Оливковое масло (9 гр.)",
      "Лимонный сок (13 гр.)"
    ],
    "cookingMethod": [
      "Подготовленные овощи нарезать соломкой. Уложить в центр пергаментной бумаги. Присыпать солью, пряностями, выложить мелко нарезанные зеленые оливки. Сверху уложить филе рыбы (можно взять любую другую белую рыбу - судак, треску), присыпать солью и пряностями. На рыбу дольки лимона и лавровый лист. Завернуть конвертиком. Выпекать в предварительно разогретой духовке при 180 градусах 20 минут или до готовности."
    ]
  },
  {
    "id": 4035,
    "name": "Куриная грудка, запечённая с помидором",
    "allCall": {
      "ccal": 246,
      "protein": 32.7,
      "fats": 8.5,
      "carb": 6.8
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Помидор (95 гр.)",
      "Чеснок (11 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "1. Острым ножом сделайте надрезы по всей длине филе, образовав кармашки.",
      "2. Посолите, натрите измельченным чесноком, оливковым маслом и добавьте специи по вкусу.",      
      "3. Положите нарезанный тонкими кружками помидор внутрь кармашков.",      
      "4. В форму для запекания выложите филе с помидором, поставьте в духовку, накрыв фольгой на 20 минут, за 10 минут до конца снимите фольгу, чтобы помидор и филе подрумянились.",      
      "При подаче украсьте зеленью по желанию. "
    ]
  },
  {
    "id": 4036,
    "name": "Запеченные баклажаны",
    "allCall": {
      "ccal": 428,
      "protein": 7.6,
      "fats": 38.1,
      "carb": 14.8
    },
    "ingredients": [
      "Баклажан (200 гр.)",
      "Оливковое масло (20 гр.)",
      "Чеснок (7 гр.)",
      "Бальзамический уксус (7 гр.)",
      "Микс зелени (40 гр.)",
      "Грецкий орех (25 гр.)"
    ],
    "cookingMethod": [
      "Баклажан проткнуть в нескольких местах вилкой, натереть оливковым маслом и запечь в духовке целиком. На 30 мин при 180 градусах.",
      "Очистить от кожицы.",      
      "Мякоть смешать с заправкой: оливковое масло, бальзамический уксус, чеснок и выложить на микс зелени.",      
      "Присыпать рубленными орешками грецкими."
    ]
  },
  {
    "id": 4037,
    "name": "Французский салат",
    "allCall": {
      "ccal": 433,
      "protein": 29.8,
      "fats": 17.6,
      "carb": 37.9
    },
    "ingredients": [
      "Зеленая чечевица отваренная (135 гр.)",
      "Яйцо перепелиное (40 гр.)",
      "Яблочный уксус (13 гр.)",
      "Мед (7 гр.)",
      "Горчица (13 гр.)",
      "Стручковая фасоль (40 гр.)",
      "Отварное куриное филе (80 гр.)",
      "Салат Айсберг (25 гр.)",
      "Зеленый лук (7 гр.)",
      "Оливковое масло (13 гр.)",
      "Чеснок (11 гр.)"
    ],
    "cookingMethod": [
      "Отварить зеленую чечевицу.",
      "Фасоль бланшировать в течении нескольких минут в горячей воде, она не должна стать слишком мягкой.",      
      "Отварить яйцо и курицу.",      
      "Заправить яблочным уксусом и маслом и дайте остыть.",      
      "Смешать мелко рубленный лук, чеснок, горчицу, мед, соль, перец, 0,5 ложки уксуса и оливкового масла.",      
      "В тарелку выложить чечевицу, рубленные листья салата.",      
      "Фасоль и тонко нарезанные кусочки курицы смешать с частью заправки и выложить поверх чечевицы.",      
      "Яйца разрезать пополам, добавить к салату и заправить оставшимся соусом."
    ]
  },
  {
    "id": 4038,
    "name": "Салат с креветками",
    "allCall": {
      "ccal": 434,
      "protein": 37.2,
      "fats": 25.4,
      "carb": 14
    },
    "ingredients": [
      "Руккола (65 гр.)",
      "Отварные креветки (175 гр.)",
      "Авокадо (55 гр.)",
      "Свекла отварная (40 гр.)",
      "Свежевыжатый апельсиновый сок (20 гр.)",
      "Оливковое масло (7 гр.)",
      "Оливки (20 гр.)"
    ],
    "cookingMethod": [
      "Рукколу порвать руками.",
      "Выложить нарезанный авокадо, свеклу, нарезанную слайсами и креветки.",      
      "Сделать заправку из сока апельсина и оливкового масла, заправить салат.",      
      "По желанию украсить маленькими кубиками брынзы (не более 10г)."
    ]
  },
  {
    "id": 4039,
    "name": "Тунец с кус-кусом и овощами",
    "allCall": {
      "ccal": 393,
      "protein": 35.2,
      "fats": 11.8,
      "carb": 35.7
    },
    "ingredients": [
      "Тунец в собственном соку (135 гр.)",
      "Огурец (65 гр.)",
      "Помидор (65 гр.)",
      "Оливки (40 гр.)",
      "Петрушка (40 гр.)",
      "Лимонный сок (13 гр.)",
      "Соевый соус (13 гр.)",
      "Кус-кус отварной (80 гр.)"
    ],
    "cookingMethod": [
      "Кус-кус отварить по инструкции. ",
      "Разрыхлить вилкой.",      
      "Сбрызнуть лимонным соком и соевым соусом.",      
      "Смешать в большой тарелке кус-кус, тунец, мелко нарезанные овощи и зелень. ",      
      "Заправить лимонным соком и соевым соусом."
    ]
  },
  {
    "id": 4040,
    "name": "уриная запеканка с тофу",
    "allCall": {
      "ccal": 421,
      "protein": 51.6,
      "fats": 9.2,
      "carb": 29.7
    },
    "ingredients": [
      "Тофу (135 гр.)",
      "Фарш куриный (160 гр.)",
      "Рисовая мука (20 гр.)",
      "Помидор (135 гр.)",
      "Болгарский перец (135 гр.)"
    ],
    "cookingMethod": [
      "С тофу слить воду, затем смешать с куриным фаршем и рисовой мукой. Выкладываем в форму, овощи тонко нарезаем и кладем сверху на мясо. Готовим в духовке около 20-30 минут при температуре 180 градусов."
    ]
  },
  {
    "id": 4041,
    "name": "Паста-жульен",
    "allCall": {
      "ccal": 460,
      "protein": 37.4,
      "fats": 14.6,
      "carb": 42.3
    },
    "ingredients": [
      "Куриное филе/грудка (105 гр.)",
      "Шампиньоны (135 гр.)",
      "Паста (макароны из твердых сортов пшеницы) (55 гр.)",
      "Укроп (25 гр.)",
      "Кокосовые сливки 19-20% (55 гр.)"
    ],
    "cookingMethod": [
      "Макароны отвариваем в подсоленной воде до полуготового состояния.",
      "Филе обжариваем на сковороде без масла, затем добавляем и обжариваем грибы, добавляем соль и специи, вливаем сливки.",      
      "Когда сливки закипят, добавляем отварные макароны и перемешиваем. Готово!"
    ]
  },
  {
    "id": 4042,
    "name": "Фунчоза с креветками и овощами",
    "allCall": {
      "ccal": 431,
      "protein": 30.5,
      "fats": 1.4,
      "carb": 71.4
    },
    "ingredients": [
      "Фунчоза (55 гр.)",
      "Креветки (105 гр.)",
      "Болгарский перец (135 гр.)",
      "Огурец (135 гр.)",
      "Лук репчатый (65 гр.)",
      "Морковь (95 гр.)",
      "Соус Терияки (13 гр.)"
    ],
    "cookingMethod": [
      "Фунчозу готовим по инструкции.",
      "Перец, лук и морковь режем соломкой, обжариваем на сковороде.",      
      "Добавляем креветки, жарим еще 5 минут, затем кладем порезанный свежий огурец.",      
      "В овощи с креветками добавляем готовую фунчозу и соус терияки, хорошо перемешиваем и настаиваем под крышкой 5 минут."
    ]
  },
  {
    "id": 4043,
    "name": "Куриная запеканка",
    "allCall": {
      "ccal": 503,
      "protein": 61.9,
      "fats": 13.6,
      "carb": 29.4
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Яйцо куриное (80 гр.)",
      "Укроп (25 гр.)",
      "Кабачок (135 гр.)",
      "Лук репчатый (55 гр.)",
      "Овсяная мука (25 гр.)"
    ],
    "cookingMethod": [
      "Куриное филе порезать кубиками, измельчить в блендере. Добавить к курице все остальные продукты и прокрутить в чаше блендера до однородного состояния. Выложить в форму и готовить в духовке при температуре 200 градусов 30-40 минут."
    ]
  },
  {
    "id": 4044,
    "name": "Рис с овощами и кальмарами",
    "allCall": {
      "ccal": 436,
      "protein": 32,
      "fats": 4.2,
      "carb": 68.4
    },
    "ingredients": [
      "Рис круглозерный (55 гр.)",
      "Кальмар (135 гр.)",
      "Горошек зеленый (65 гр.)",
      "Кукуруза консервированная (65 гр.)",
      "Зеленый лук (25 гр.)"
    ],
    "cookingMethod": [
      "Рис промыть и отварить. Горошек и кукурузу слегка обжарить на сковороде. Кальмары нарежьте крупными кольцами, обжарьте вместе с овощами около 2 минут (главное не передержать). Затем, в смесь кальмаров с овощами добавьте рис и с небольшим количеством воды потушите под крышкой около 4 минут. Перед подачей посыпьте блюдо мелко порезанным луком."
    ]
  },
  {
    "id": 4045,
    "name": "Филе горбуши с картофелем в горшочкахи",
    "allCall": {
      "ccal": 461,
      "protein": 46.6,
      "fats": 13.9,
      "carb": 37.1
    },
    "ingredients": [
      "Горбуша филе (200 гр.)",
      "Картофель (135 гр.)",
      "Морковь (80 гр.)",
      "Лук репчатый (65 гр.)",
      "Томатная паста (25 гр.)"
    ],
    "cookingMethod": [
      "Филе промываем и высушиваем, режем мелкими кусочками.",
      "Картофель нарезаем, а морковь с луком мелко шинкуем.",      
      "Выкладываем в горшочки картофель, затем рыбу и овощи, заливаем водой, размешанной с томатной пастой и ставим в духовку на 200 градусов. Готовим около 30 минут."
    ]
  },
  {
    "id": 4046,
    "name": "Индейка с грибами в сливочном соусе",
    "allCall": {
      "ccal": 461,
      "protein": 49.6,
      "fats": 24.5,
      "carb": 11.8
    },
    "ingredients": [
      "Шампиньоны (135 гр.)",
      "Филе индейки (200 гр.)",
      "Сливки 10% (40 гр.)",
      "Лук репчатый (40 гр.)",
      "Помидор (95 гр.)",
      "Огурец (105 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Шампиньоны нарезаем достаточно крупно, чтобы блюдо получилось с ярким грибным вкусом. Небольшую луковицу нарезаем четверть кольцами.",
      "Филе индейки режем кубиками. Вместо индейки можно использовать филе курицы или любое другое мясо.",      
      "На хорошо разогретую сковороду отправляем грибы. Сковороду ничем не смазываем, так как грибы пустят достаточное количество сока. Спустя 5 минут, когда грибы немного размякнут, добавляем лук. Перемешиваем, тушим снова под крышкой еще пару минут.",      
      "Добавляем мясо, хорошо перемешиваем, чтобы оно равномерно распределилось с грибами. После того как мясо протушилось 7 минут под крышкой, добавляем соль, перец и любимые специи, к примеру, мускатный орех.",      
      "Далее вливаем нежирные сливки, накрываем крышкой. Тушим еще около 5 минут.",      
      "Подавать блюдо с салатом из свежих овощей, заправленным оливковым маслом."
    ]
  },
  {
    "id": 4047,
    "name": "Салат с кальмарами и овощами",
    "allCall": {
      "ccal": 381,
      "protein": 18.6,
      "fats": 22,
      "carb": 24.4
    },
    "ingredients": [
      "Кальмар (80 гр.)",
      "Болгарский перец (135 гр.)",
      "Огурец (105 гр.)",
      "Лук красный (55 гр.)",
      "Яблочный уксус (7 гр.)",
      "Оливковое масло (20 гр.)",
      "Мед (7 гр.)",
      "Лимонный сок (7 гр.)",
      "Бальзамический уксус (7 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Кальмары чистим и опускаем в горячую воду на 1-3 минуты. Затем охлаждаем и нарезаем тонкими кольцами.",
      "Лук режем полукольцами и заливаем 1 ч.л. уксуса и 1 ст.л. воды. Оставляем промариноваться. Так вкус станет не таким резким.",      
      "Делаем заправку - в небольшой емкости смешиваем оливковое масло, бальзамик и мёд. Выдавливаем сок лимона, добавляем перец молотый. Перемешиваем.",      
      "Перец и огурец нарезаем тонкой соломкой. В миске соединяем кальмар, овощи, зелень,  маринованный лук отжимаем от жидкости и также выкладываем.",      
      "Заправляем соусом и тщательно перемешиваем."
    ]
  },
  {
    "id": 4048,
    "name": "Омлет 'Пуляр'",
    "allCall": {
      "ccal": 289,
      "protein": 18.5,
      "fats": 25.1,
      "carb": 2.8
    },
    "ingredients": [
      "Яйцо куриное (80 гр.)",
      "Молоко 2.5% (20 гр.)",
      "Оливковое масло (13 гр.)",
      "Салат Айсберг (40 гр.)",
      "Филе лосося (55 гр.)"
    ],
    "cookingMethod": [
      "Белки поместите в глубокую ёмкость, а к желткам добавьте молоко и взбейте вилкой.",
      "К белкам добавьте немного соли и взбейте миксером до образования устойчивых пиков.",      
      "Небольшую сковородку поставьте на огонь и смажьте оливковым маслом.",      
      "Вылейте на сковородку желтки и дайте немного запечься на маленьком огне.",      
      "Аккуратно выложите белки на сковородку поверх желтков и равномерно распределите. Оставьте на среднем огне, не накрывая крышкой, пока белки не пропекутся. Проверить готовность можно просто дотронувшись до омлета пальцем: если белки не прилипают, значит они готовы (около 15 мин).",      
      "В это время промойте и просушите зелень.",      
      "Готовый омлет разрежьте на две части и сложите белками внутрь. Выложите на тарелку вместе с листьями салата или любой салатной зеленью и красной рыбой."
    ]
  },
  {
    "id": 4049,
    "name": "Капуста, тушеная с курицей",
    "allCall": {
      "ccal": 318,
      "protein": 36.5,
      "fats": 8.7,
      "carb": 20.7
    },
    "ingredients": [
      "Капуста белокочанная (200 гр.)",
      "Куриное филе/грудка (135 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Томатная паста (20 гр.)",
      "Оливковое масло (7 гр.)",
      "Вода (105 гр.)",
      "Микс зелени ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе промыть, промокнуть бумажным полотенцем или салфетками и нарезать кубиками среднего размера.",
      "Разогреть в глубокой сковороде, казане или утятнице растительное масло и на большом огне обжарить мясо до румяной корочки. Убавить огонь до минимума и осторожно влить к курице полстакана кипятка, накрыть крышкой и тушить 10 минут.",      
      "За это время порезать лук и натереть на крупной терке среднюю морковь. Нашинковать белокочанную капусту.",      
      "Добавить к мясу капусту, хорошо перемешать, накрыть сковороду крышкой так, чтобы она была приоткрыта. Обжарить капусту на среднем огне 5-7 минут.",      
      "Когда капуста станет мягче и значительно уменьшиться в объёме - добавить к ней лук, морковку, соль и перец. Перемешать. Готовить на минимальном огне минут 20, периодически помешивая блюдо.",      
      "Томатную пасту поместить в стакан или чашку, добавить 2-3 ст.л. кипятка, хорошо перемешать, чтобы получился густая томатная заливка.",      
      "Влить томатную заливку в сковороду, всё тщательно перемешать, накрыть крышкой и тушить еще 10 минут.",      
      "При подаче капусту можно посыпать измельченным свежим укропом или петрушкой, а также мелко нарезанным зеленым луком."
    ]
  },
  {
    "id": 4050,
    "name": "Кабачковая пицца на сковороде",
    "allCall": {
      "ccal": 503,
      "protein": 37.8,
      "fats": 24.3,
      "carb": 33.3
    },
    "ingredients": [
      "Кабачок (200 гр.)",
      "Помидор (95 гр.)",
      "Яйцо куриное (75 гр.)",
      "Цельнозерновая пшеничная мука (20 гр.)",
      "Оливки (13 гр.)",
      "Сыр твёрдый жирностью до 45% (20 гр.)",
      "Томатная паста (13 гр.)",
      "Сливочное масло (7 гр.)",
      "Базилик (13 гр.)",
      "Отварное куриное филе (65 гр.)"
    ],
    "cookingMethod": [
      "Кабачок молодой натереть на средней терке, вбить сырое куриное яйцо, добавить соль, перец молотый черный. Все перемешать вилкой, всыпать муку.",

      "Всю массу тщательно перемешать и выложить на смазанную сливочным маслом сковороду, разровнять в виде большой лепешки.",
      
      "Кабачковую лепешку на небольшом огне обжарить до румяного цвета снизу, затем перевернуть. Сразу же смазать томатной пастой и выложить сверху порезанные кусочки отварной курицы, помидора и оливки. Можно вместо курицы использовать шампиньоны.",
      
      "Сверху пиццу посыпать твердым сыром или положить кружочки моцареллы. Сковороду прикрыть крышкой, огонь сделать минимальным. Готовить, пока сыр полностью не расплавится. Готовую кабачковую пиццу выложить на тарелку, украсив листочками базилика."
    ]
  },
  {
    "id": 4051,
    "name": "Яичница с овощами и пармезаном",
    "allCall": {
      "ccal": 509,
      "protein": 32.5,
      "fats": 38,
      "carb": 7.6
    },
    "ingredients": [
      "Яйцо куриное (135 гр.)",
      "Брюссельская капуста (200 гр.)",
      "Оливковое масло (20 гр.)",
      "Шампиньоны (80 гр.)",
      "Пармезан (7 гр.)"
    ],
    "cookingMethod": [
      "Брюссельскую капусту промойте и отварите минут 5 в кипящей подсоленной воде. Слейте с капусты воду и разрежьте каждую пополам.",
      "Грибы промойте, нарежьте и немного обжарьте на сковороде с оливковым маслом. К грибам выложите брюссельскую капусту и разбейте яйца. Прикройте крышкой и жарьте до желаемой степени готовности яиц.",      
      "Переложите яичницу на тарелку, сверху натрите пармезан, добавьте соль и перец."
    ]
  },
  {
    "id": 4052,
    "name": "Лёгкий салат с творогом",
    "allCall": {
      "ccal": 280,
      "protein": 20.1,
      "fats": 15.8,
      "carb": 14.2
    },
    "ingredients": [
      "Творог зернистый 2% (95 гр.)",
      "Огурец (135 гр.)",
      "Помидор (135 гр.)",
      "Листья салата (25 гр.)",
      "Укроп (7 гр.)",
      "Чеснок (4 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "В миску произвольно рвем листья салата. Нарезаем укроп.",
      "После нарезаем полукольцами огурец, а помидоры – кубиками. К овощам выдавливаем один зубчик чеснока.",      
      "Добавляем ложку оливкового масла, соль, перец по вкусу, творог и хорошо все перемешиваем. Готово!"
    ]
  },
  {
    "id": 4053,
    "name": "Винегрет с фасолью",
    "allCall": {
      "ccal": 374,
      "protein": 25.3,
      "fats": 9.6,
      "carb": 47.9
    },
    "ingredients": [
      "Морковь (65 гр.)",
      "Свекла отварная (65 гр.)",
      "Фасоль красная (40 гр.)",
      "Горошек зеленый (135 гр.)",
      "Огурец (65 гр.)",
      "Вареное яйцо (80 гр.)",
      "Лимонный сок (13 гр.)"
    ],
    "cookingMethod": [
      "Фасоль замочить на ночь или на 2-3 часа, затем промыть и отварить до готовности в подсоленной воде около 1-1,5 часов.",
      "Зеленый горошек разморозить и отварить до готовности (примерно 5 минут), дать остыть.",      
      "Морковь, свеклу и яйцо также предварительно отвариваем. Овощи и яйцо нужно нарезать средним кубиком.",      
      "Смешать в миске овощи, фасоль, заправить лимонным соком, добавить специи и соль по вкусу. Перемешать. Готово!"
    ]
  },
  {
    "id": 4054,
    "name": "Рыбные котлеты с капустным салатом",
    "allCall": {
      "ccal": 496,
      "protein": 38.2,
      "fats": 17.1,
      "carb": 46.6
    },
    "ingredients": [
      "Треска (135 гр.)",
      "Лук красный (65 гр.)",
      "Белок куриного яйца (40 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (40 гр.)",
      "Капуста белокочанная (135 гр.)",
      "Морковь (135 гр.)",
      "Оливковое масло (13 гр.)"
    ],
    "cookingMethod": [
      "Овсяные хлопья перемолоть в муку. Вместо овсяных хлопьев можно взять готовую цельнозерновую муку.",
      "Разогреть духовку до 200 градусов. Форму для запекания смазать маслом.",      
      "Филе трески и лук пропустить через мясорубку или измельчить в блендере до состояния фарша. Добавить белок яйца, 20 г овсяной муки, специи и соль по вкусу и замесить фарш до однородности. Сформировать небольшие котлетки, обвалять их в оставшейся муке и уложить в форму. Запекать в духовке до готовности в течение 15-20 минут. Можно приготовить на пару или в мультиварке.",      
      "Капусту нашинковать, морковь натереть на крупной терке. Немного помять капусту и морковь, чтобы капуста стала мягче. Посолить по вкусу, заправить маслом.",      
      "В тарелку выложить капустный салат и котлетки. Готово!"
    ]
  },
  {
    "id": 4055,
    "name": "Филе трески с овощами",
    "allCall": {
      "ccal": 345,
      "protein": 51.2,
      "fats": 9.2,
      "carb": 15.5
    },
    "ingredients": [
      "Треска (270 гр.)",
      "Мексиканская овощная смесь (135 гр.)",
      "Салат Айсберг (40 гр.)",
      "Оливковое масло (7 гр.)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Разогреть духовку до 200 градусов, форму для запекания смазать маслом.",
      "Овощи смешать с паприкой и солью по вкусу. Филе рыбы нарезать полосками, поперчить и посолить.  Уложить овощи и рыбу в форму и запечь до готовности в течение 15-20 минут.",      
      "В тарелку выложить овощи, рыбу, листья салата. Готово!"
    ]
  },
  {
    "id": 4056,
    "name": "Рулет из индейки с яйцом и свежими овощами",
    "allCall": {
      "ccal": 422,
      "protein": 44.8,
      "fats": 16.1,
      "carb": 22.6
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Яйцо куриное (65 гр.)",
      "Шпинат (13 гр.)",
      "Огурец (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Цветная капуста (200 гр.)",
      "Соевый соус (13 гр.)"
    ],
    "cookingMethod": [
      "Филе индейки отбить до толщины 0,5 см, поперчить и посолить по вкусу.",
      "Яйца взбить вилкой со специями и солью. Шпинат мелко порубить и добавить к яйцам.",      
      "Взять сковороду по диаметру отбитого филе индейки. Вылить яично-шпинатную смесь в разогретую сковороду, накрыть крышкой и обжарить с одной стороны, перевернуть и обжарить с другой стороны.",      
      "Выложить омлет на филе, свернуть рулет, завернуть в фольгу и выпекать в предварительно разогретой до 200 градусов духовке 15-20 минут. Вынуть рулет, порезать кружочками.",      
      "Цветную капусту отварить и разобрать на соцветия, овощи нарезать произвольно, смешать с соевым соусом. Выложить на тарелку рулет, овощи с соевым соусом. Готово!"
    ]
  },
  {
    "id": 4057,
    "name": "Теплый салат с морепродуктами",
    "allCall": {
      "ccal": 379,
      "protein": 12.1,
      "fats": 15.9,
      "carb": 20.5
    },
    "ingredients": [
      "Коктейль морепродуктов (135 гр.)",
      "Стручковая фасоль (135 гр.)",
      "Помидор (65 гр.)",
      "Баклажан (65 гр.)",
      "Болгарский перец (65 гр.)",
      "Оливковое масло (7 гр.)",
      "Лимонный сок (13 гр.)",
      "Листья салата (40 гр.)",
      "Петрушка (20 гр.)"
    ],
    "cookingMethod": [
      "Сделать соус: смешать лимонный сок, оливковое масло, мелко нарезанную петрушку (можно добавить зубчик чеснока). Дать настояться.",
      "Помидор, баклажан и перец нарезать средним кубиком.",      
      "В разогретую сковороду выложить все овощи и тушить под крышкой до готовности овощей, примерно 15-20 минут, периодически помешивая.",      
      "Выложить к овощам морепродукты, добавить специи и соль по вкусу и тушить еще около 10 минут.",      
      "Добавить соус, хорошо перемешать, снять с огня и дать настояться под крышкой 10 минут.",      
      "Выложить готовые овощи с морепродуктами на листья салата. Готово!"
    ]
  },
  {
    "id": 4058,
    "name": "Куриное суфле",
    "allCall": {
      "ccal": 341,
      "protein": 40.9,
      "fats": 9.5,
      "carb": 20.5
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Цветная капуста (95 гр.)",
      "Морковь (65 гр.)",
      "Лук красный (40 гр.)",
      "Белок куриного яйца (40 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Куркума ( по вкусу)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Разогреть духовку до 180 градусов. Форму для кексов смазать маслом.",
      "Овсяные хлопья превратить в муку. Куриное филе, цветную капусту, морковь и лук пропустить через мясорубку дважды или превратить в однородное пюре с помощью блендера. Взбить яичный белок с солью до устойчивых пиков. Добавить муку из овсяных хлопьев, специи и соль по вкусу, перемешать. Затем добавить взбитый яичный белок и аккуратно перемешать.",      
      "Выложить куриную массу в формы для кексов или в форму для запекания и поставить в духовку примерно на 20-25 минут. Перед подачей посыпать рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 4059,
    "name": "Запеченная треска в томатно-сливочном соусе",
    "allCall": {
      "ccal": 399,
      "protein": 45.1,
      "fats": 13.2,
      "carb": 25
    },
    "ingredients": [
      "Треска (200 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Горошек замороженный (95 гр.)",
      "Лук красный (40 гр.)",
      "Томатная паста (25 гр.)",
      "Сливки 10% (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "В кастрюле смешать фасоль и 1 стакан воды, поставить на средний огонь, довести до кипения, накрыть крышкой и варить 5 минут почти до готовности. Добавить горошек, соль и перец по вкусу, снова накрыть крышкой и варить еще 5 минут до полной готовности. Слить воду, добавить мелко рубленную петрушку и масло, перемешать.",
      "Разогреть духовку до 180 градусов. Треску выложить на противень, застеленный фольгой, слегка посолить и поперчить, запечь в духовке в течение 6-8 минут.",      
      "В разогретую с оставшимся маслом сковороду добавить нарезанный на кубики лук и готовить 2-3 минуты до прозрачного состояния. Добавить томатную пасту, сливки и 50 мл воды, кипятить примерно 2 минуты, пока смесь не загустеет. Соус готов.",      
      "Треску выложить на тарелку, смазать соусом, добавить на тарелку бобовую смесь. Готово!"
    ]
  },
  {
    "id": 4060,
    "name": "Рыба в сметанном соусе с зелёным салатом",
    "allCall": {
      "ccal": 428,
      "protein": 38.7,
      "fats": 13.2,
      "carb": 37
    },
    "ingredients": [
      "Треска (135 гр.)",
      "Сметана 10% (25 гр.)",
      "Сыр лёгкий 15% (13 гр.)",
      "Помидор (135 гр.)",
      "Огурец (135 гр.)",
      "Редис (135 гр.)",
      "Листья салата (65 гр.)",
      "Болгарский перец (135 гр.)",
      "Горошек зеленый (135 гр.)",
      "Зеленый лук (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Укроп ( по вкусу)",
      "Чеснок ( по вкусу)",
      "Петрушка ( по вкусу)"
    ],
    "cookingMethod": [
      "Приготовить соус: мелко нарезать помидор, зелёный лук, укроп и чеснок по вкусу, смешать со сметаной и натёртым на крупной тёрке сыром.",
      "Филе выложить в форму, посыпать перцем и солью по вкусу, залить соусом и выпекать в предварительно разогретой до 180 градусов духовке (примерно 20 минут).",      
      "Пока готовится рыба, приготовить салат. Огурец и перец нарезать кубиком, редис разрезать на 4 части, листья салата порвать руками или нашинковать. В чашу сложить огурец, салат, перец, горошек, поперчить и посолить по вкусу, заправить маслом.",      
      "На тарелку выложить рыбу и салат. Можно посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 4061,
    "name": "Освежающий салат",
    "allCall": {
      "ccal": 375,
      "protein": 65.2,
      "fats": 3.9,
      "carb": 17.6
    },
    "ingredients": [
      "Креветки (270 гр.)",
      "Болгарский перец (135 гр.)",
      "Помидор (65 гр.)",
      "Лук красный (40 гр.)",
      "Листья салата (65 гр.)",
      "Греческий йогурт (25 гр.)",
      "Лимонный сок (13 гр.)",
      "Куркума ( гр.)"
    ],
    "cookingMethod": [
      "Перец, помидор нарезать кубиком. Порезать листья салата . Лук нашинковать полукольцами, сложить в чашу и залить кипятком, подождать 2-3 минуты и воду слить. Креветки разморозить. Для соуса смешать йогурт, лимонный сок, куркуму и соль по вкусу.",
      "В чашу сложить овощи, креветки, заправить соусом и перемешать. Готово!"
    ]
  },
  {
    "id": 4062,
    "name": "Салат с сыром и яйцом",
    "allCall": {
      "ccal": 360,
      "protein": 22.9,
      "fats": 20.6,
      "carb": 17.9
    },
    "ingredients": [
      "Белок куриного яйца (80 гр.)",
      "Помидор (135 гр.)",
      "Огурец (135 гр.)",
      "Болгарский перец (135 гр.)",
      "Салат Айсберг (55 гр.)",
      "Оливковое масло (7 гр.)",
      "Сыр твёрдый жирностью до 45% (55 гр.)"
    ],
    "cookingMethod": [
      "Яйца сварить, желток убрать, белок нарезать кубиком.",
      "Нарезать овощи и сыр кубиком, айсберг нашинковать. Смешать овощи, салат, сыр и белок яиц. Добавить масло и специи по вкусу. Готово!"
    ]
  },
  {
    "id": 4063,
    "name": "Треска с кабачками в духовке",
    "allCall": {
      "ccal": 434,
      "protein": 38.1,
      "fats": 25,
      "carb": 13.3
    },
    "ingredients": [
      "Треска (200 гр.)",
      "Кабачок (270 гр.)",
      "Сметана 10% (25 гр.)",
      "Прованские травы ( по вкусу)",
      "Лимон (7 гр.)",
      "Оливковое масло (20 гр.)"
    ],
    "cookingMethod": [
      "Треску разрежьте на крупные куски, удалите кости. Переложите в чашу, добавьте соль, сметану. Перемешайте и оставьте на 30 минут минимум.",
      "Очистите кабачок от кожуры. Нарежьте слайсами, толщиной не более 0,2-0,3 см.",      
      "Положите в форму для запекания фольгу, смажьте ее растительным маслом, выложите кабачок ровным слоем. Посолите.",      
      "Сверху на кабачок выложить треску, вылить остатки маринада на рыбу.",      
      "Сверху положить 2-3 дольки лимона, если разрешены цитрусовые, и посыпать прованскими травами.",      
      "Закрыть фольгу, запекать в духовке при 180 градусах около 30 мин до готовности."
    ]
  },
  {
    "id": 4064,
    "name": "Кабачок фаршированный",
    "allCall": {
      "ccal": 501,
      "protein": 49.1,
      "fats": 25.6,
      "carb": 14.3
    },
    "ingredients": [
      "Кабачок (270 гр.)",
      "Фарш индейки (200 гр.)",
      "Сливки 10% (20 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)"
    ],
    "cookingMethod": [
      "Кабачки порежьте колечками толщиной 3 см.",
      "Удалите внутреннюю часть. В кастрюле вскипятите воду, посолите хорошо и в кипяток бросьте колечки кабачков. Снимите кастрюлю с огня, оставьте кабачки ровно на 10 минут. Потом извлеките их осторожно шумовкой. За это время они не раскиснут, но станут полуготовыми. Это позволит сократить время запекания и не 'засушить' кабачки в духовке.",      
      "В блендере измельчите внутреннюю часть кабачков.",      
      "Смешайте ее с фаршем из индейки, сливками и солью.",      
      "Застелите противень бумагой или просто смажьте растительным маслом. Поставьте колечки кабачков, наполните их с горкой фаршем.",      
      "Отправьте в духовку на 30 минут, температура — 180-200 градусов, смотрите по своей духовке.",      
      "Фарш будет не густой, кабачки и сливки сделали его нежным.",      
      "За 2-3 минуты до конца запекания посыпьте кабачки тертым сыром."
    ]
  },
  {
    "id": 4065,
    "name": "Котлеты из индейки и овощи на пару",
    "allCall": {
      "ccal": 343,
      "protein": 38.3,
      "fats": 15.8,
      "carb": 12
    },
    "ingredients": [
      "Фарш индейки (135 гр.)",
      "Яйцо куриное (80 гр.)",
      "Укроп (20 гр.)",
      "Брокколи (105 гр.)",
      "Цветная капуста (105 гр.)"
    ],
    "cookingMethod": [
      "Укром мелко порубить.",
      "Фарш смешать с яйцом и укропом, посолить.",      
      "Сформировать круглые котлетки.",      
      "Брокколи и цветную капусту разобрать на соцветия, посолить.",      
      "Выложить котлеты и овощи в чашу пароварки и готовить на пару 20-25  мин."
    ]
  },
  {
    "id": 4066,
    "name": "Котлеты из кролика со шпинатом",
    "allCall": {
      "ccal": 539,
      "protein": 53,
      "fats": 31,
      "carb": 11.9
    },
    "ingredients": [
      "Фарш кролика (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Яйцо куриное (40 гр.)",
      "Шпинат (135 гр.)",
      "Огурец (135 гр.)",
      "Листья салата (65 гр.)"
    ],
    "cookingMethod": [
      "Лук очищаем и нарезаем мелко, шпинат моем и нарезаем, отправляем все в миску, добавляем фарш, вбиваем яйцо, солим.",
      "Выкладываем котлеты на сухую антипригарную сковороду, слегка обжариваем их с двух сторон до еле румяной корочки.",      
      "Поджаренные котлеты выкладываем на противень или в форму и ставим в разогретый до 180 градусов духовой шкаф на 20-25 минут.",      
      "Подавать с огурцом и листьями салата."
    ]
  },
  {
    "id": 4067,
    "name": "Огуречные рулетики с креветками",
    "allCall": {
      "ccal": 264,
      "protein": 29.5,
      "fats": 13.2,
      "carb": 6.8
    },
    "ingredients": [
      "Огурец (200 гр.)",
      "Отварные креветки (135 гр.)",
      "Творожный сыр (40 гр.)"
    ],
    "cookingMethod": [
      "Огурцы промыть, нарезать на тонкие пластины (можно на специальной терке или овощечисткой).",
      "На огуречные пластинки нанести творожный сыр, аккуратно завернуть в рулеты, закрепить маленькими шпажками или зубочистками. Уложить рулетики на сервировочное блюдо, каждый украсить креветками"
    ]
  },
  {
    "id": 4068,
    "name": "Салат курицей и кукурузой",
    "allCall": {
      "ccal": 231,
      "protein": 19.5,
      "fats": 6.7,
      "carb": 21.2
    },
    "ingredients": [
      "Листья салата (65 гр.)",
      "Отварное куриное филе (65 гр.)",
      "Кукуруза консервированная (40 гр.)",
      "Огурец (80 гр.)",
      "Болгарский перец (55 гр.)",
      "Помидор (80 гр.)",
      "Сметана 10% (40 гр.)",
      "Горчица (7 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Курицу нарезать соломкой. Салат и овощи нарезать, добавить кукурузу.",
      "Сделать заправку: сметану смешать с горчицей, добавить соль и специи.",
      "Заправить салат и всё перемешать."
    ]
  },
  {
    "id": 4069,
    "name": "Салат с консервированным тунцом",
    "allCall": {
      "ccal": 281,
      "protein": 22.9,
      "fats": 15.1,
      "carb": 13.1
    },
    "ingredients": [
      "Тунец в собственном соку (95 гр.)",
      "Помидоры черри (135 гр.)",
      "Огурец (65 гр.)",
      "Листья салата (40 гр.)",
      "Кукуруза консервированная (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Лимонный сок (7 гр.)",
      "Соевый соус (7 гр.)"
    ],
    "cookingMethod": [
      "Салат порезать произвольно или порвать руками.",
      "Огурцы нарезать кубиками, томаты черри на половинки.",
      "Добавить кукурузу и тунец, все перемешать.",    
      "Готовим заправку. Оливковое масло, сок половины лимона и соевый соус объединяются и взбиваются венчиком. Заправить салат."
    ]
  },
  {
    "id": 4070,
    "name": "Салат Цезарь c креветками",
    "allCall": {
      "ccal": 350,
      "protein": 45.9,
      "fats": 14.4,
      "carb": 9.4
    },
    "ingredients": [
      "Креветки (135 гр.)",
      "Помидоры черри (200 гр.)",
      "Натуральный йогурт (40 гр.)",
      "Листья салата (65 гр.)",
      "Петрушка (7 гр.)",
      "Сыр твёрдый жирностью до 45% (45 гр.)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Креветки разморозить, залив горячей водой.",
      "Слегка обжарить их на сильном огне. ",      
      "На тарелку выложить порезанные листья салата, помидоры черри, нарезанные на четвертинки, креветки и полить соусом (йогурт соединить с измельченной петрушкой, солью и перцем)",      
      "Посыпать блюдо тёртым сыром."
    ]
  },
  {
    "id": 4071,
    "name": "Омлет с ветчиной",
    "allCall": {
      "ccal": 496,
      "protein": 35.6,
      "fats": 33.2,
      "carb": 11.1
    },
    "ingredients": [
      "Яйцо куриное (150 гр.)",
      "Молоко 1,5% (60 гр.)",
      "Ветчина (35 гр.)",
      "Сыр твёрдый жирностью до 45% (25 гр.)",
      "Листья салата (65 гр.)",
      "Помидор (135 гр.)",
      "Перец молотый ( по вкусу)",
      "Масло виноградной косточки (7 гр."
    ],
    "cookingMethod": [
      "Ветчину нарежьте небольшими кубиками.",
      "Сковороду для омлета разогрейте до горячего состояния и налейте на неё немного растительного масла. Выложите нарезанную ветчину и обжарьте е в течении минуты на небольшом огне.",      
      "В отдельной чаше соедините яйца с молоком. Подсыпьте немного соли и специи. Все взболтайте венчиком до однородной массы. При добавлении соли учитывайте, что ветчина уже соленая и придаст омлету свой вкус.",      
      "В яичную массу добавьте сыр, натертый на терке. Смешайте сыр с яйцами.",      
      "Залейте ветчину яичной массой и накройте сковороду крышкой. Готовьте омлет на маленьком огне 5-7 минут.  Подавайте  с салатом из овощей."
    ]
  },
  {
    "id": 4072,
    "name": "Рататуй в сковороде с тунцом",
    "allCall": {
      "ccal": 363,
      "protein": 33.1,
      "fats": 9.2,
      "carb": 32.8
    },
    "ingredients": [
      "Тунец в собственном соку (120 гр.)",
      "Помидор (200 гр.)",
      "Кабачок (160 гр.)",
      "Баклажан (135 гр.)",
      "Лук красный (40 гр.)",
      "Болгарский перец (135 гр.)",
      "Оливковое масло (7 гр.)",
      "Прованские травы ( по вкусу)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Тунец размять вилкой, кабачок и перец нарезать средним кубиком, лук нарезать мелким кубиком, помидор обдать кипятком, снять кожицу и нарезать мелким кубиком, баклажан нарезать кубиком и замочить в подсоленной воде на 5-10 минут.",
      "В разогретую с половиной масла сковороду выложить кабачок, баклажан и перец, и обжарить в течение 2-3 минут. Затем добавить 3-4 столовые ложки воды и тушить на медленном огне под крышкой 7-10 минут, периодически помешивая.",      
      "В другой сковороде разогреть оставшееся масло, выложить лук и обжарить 3-5 минут, затем добавить помидоры и тушить, слегка раздавливая их лопаткой, на медленном огне 5-7 минут, пока смесь не станет похожа на соус.",      
      "Выложить помидоры с луком на овощи (кабачок, баклажан, перец), перемешать, добавить специи и соль по вкусу и потушить под крышкой на медленном огне ещё 5-7 минут. Затем добавить тунец, перемешать и подавать. Готово!"
    ]
  },
  {
    "id": 4073,
    "name": "Зеленый салат с курицей",
    "allCall": {
      "ccal": 213,
      "protein": 29.6,
      "fats": 1.9,
      "carb": 19.4
    },
    "ingredients": [
      "Для салата:",
      "Куриное филе/грудка (95 гр.)",
      "Огурец (200 гр.)",
      "Помидоры черри (135 гр.)",
      "Шпинат (95 гр.)",
      "Листья салата (95 гр.)",
      "Укроп ( по вкусу)",
      "Петрушка ( по вкусу)",
      "Для заправки:",
      "Сок лайма (13 гр.)",
      "Соевый соус (40 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Мята ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе отварить, остудить, нарезать или разобрать на волокна. Огурец нарезать длинными тонкими полосками, помидоры черри пополам, шпинат и салат крупно порубить или порвать руками, укроп и петрушку нашинковать.",
      "Для соуса смешать все ингредиенты, положить нарубленную мяту по желанию.",      
      "В глубокую чашу сложить все ингредиенты, заправить соусом, перемешать. Готово"
    ]
  },
  {
    "id": 4074,
    "name": "Салат-гриль с горчичным соусом",
    "allCall": {
      "ccal": 446,
      "protein": 35.8,
      "fats": 24,
      "carb": 19.6
    },
    "ingredients": [
      "Для салата:",
      "Куриное филе/грудка (120 гр.)",
      "Цуккини (135 гр.)",
      "Болгарский перец (105 гр.)",
      "Помидоры черри (95 гр.)",
      "Стручковая фасоль (65 гр.)",
      "Оливковое масло (13 гр.)",
      "Лимонный сок (13 гр.)",
      "Соль ( по вкусу)",
      "Для соуса:",
      "Дижонская горчица ( по вкусу)",
      "Свежевыжатый апельсиновый сок (25 гр.)",
      "Апельсиновая цедра ( по вкусу)",
      "Чеснок ( по вкусу)",
      "Лук красный (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Филе, перцы и кабачки нарезать крупными кусками, сложить в миску, добавить черри, посолить, сбрызнуть лимонным соком и оливковым маслом.",
      "Разогреть духовку с грилем до 220 градусов/сковороду-гриль/мангал. Положить овощи на застеленный пергаментом противень и поставить под гриль/выложить в сковороду, накрыть крышкой/выложить на решетку и жарить до румяной корочки.",      
      "Сварить фасоль в подсоленной кипящей воде 3 минуты. Откинуть на сито, обдать холодной водой, обсушить.",      
      "Для соуса: чеснок пропустить через пресс. Лук нарезать как можно мельче. Смешать лук, чеснок, апельсиновый сок и цедру. Добавить горчицу, оливковое масло, посолить и поперчить, взбить вилкой.",      
      "Смешать курицу и овощи с фасолью, полить овощи соусом и сразу подавать. Готово!"
    ]
  },
  {
    "id": 4075,
    "name": "Салат с тунцом",
    "allCall": {
      "ccal": 415,
      "protein": 38.1,
      "fats": 19.2,
      "carb": 22.1
    },
    "ingredients": [
      "Тунец в собственном соку (95 гр.)",
      "Яйцо куриное (65 гр.)",
      "Стручковая фасоль (135 гр.)",
      "Шпинат (40 гр.)",
      "Помидоры черри (200 гр.)",
      "Соевый соус (40 гр.)",
      "Оливки (25 гр.)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Яйца сварить вкрутую (10 минут), затем охладить, очистить. Тунец выложить из банки на сито, чтобы стекла жидкость. Разделить рыбу на кусочки.",
      "Стручковую фасоль для салата отварить в кипящей подсоленной воде 5 минут, затем откинуть на дуршлаг и несколько раз обдать ледяной водой, чтобы сохранить ярко-зеленый цвет.",      
      "Шпинат крупно нарезать. Помидоры черри разрезать на половинки или четвертинки. Каждое яйцо разрезать на 8 долек. На тарелку выложить шпинат, помидоры, оливки и фасоль, посолить и поперчить по вкусу. Сверху распределить кусочки тунца, яйца и полить соевым соусом. Готово!"
    ]
  },
  {
    "id": 4076,
    "name": "Креветки на гриле с летним микс-салатом",
    "allCall": {
      "ccal": 344,
      "protein": 40.2,
      "fats": 15.7,
      "carb": 9.7
    },
    "ingredients": [
      "Креветки (135 гр.)",
      "Лимонный сок (40 гр.)",
      "Чеснок ( по вкусу)",
      "Розмарин ( по вкусу)",
      "Краснокочанная капуста (80 гр.)",
      "Листья салата (25 гр.)",
      "Помидоры черри (105 гр.)",
      "Яйцо куриное (65 гр.)",
      "Яблочный уксус (7 гр.)",
      "Оливковое масло (7 гр.)",
      "Орегано ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Чеснок мелко порубить, смешать с лимонным соком и листьями розмарина, перемешать. Креветки положить в маринад, перемешать и оставить на 10 минут. Затем пожарить несколько минут на решетке-гриле или на сковороде-гриль.",
      "Для салата: яйца сварить, затем разрезать на 4 части, капусту нашинковать, полить яблочным уксусом, помять руками и дать постоять 5 минут. Салат порвать руками, помидоры черри разрезать пополам, чеснок выдавить через пресс. К капусте добавить яйца, салат, черри, чеснок, соль и перец по вкусу, оливковое масло, орегано и хорошо перемешать.",      
      "Выложить на тарелку салат, сверху выложить креветки на гриле. Готово!"
    ]
  },
  {
    "id": 4077,
    "name": "А-ля запеканка из летних овощей с индейкой",
    "allCall": {
      "ccal": 593,
      "protein": 46.4,
      "fats": 29.6,
      "carb": 29.8
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Кабачок (270 гр.)",
      "Болгарский перец (135 гр.)",
      "Помидор (95 гр.)",
      "Сыр лёгкий 15% (55 гр.)",
      "Лук порей (40 гр.)",
      "Соус песто (25 гр.)",
      "Чеснок ( по вкусу)",
      "Петрушка ( по вкусу)",
      "Укроп ( по вкусу)",
      "Куркума ( по вкусу)",
      "Паприка ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)",
      "Шпинат (55 гр.)"
    ],
    "cookingMethod": [
      "Индейку отварить в кипящей подсоленной воде до готовности, остудить и мелко нарезать. Кабачки нарезать кружочками, смазать соусом песто и оставить мариноваться. Лук - кольцами, перец и помидор - кубиком. чеснок пропустить через пресс, сыр натереть на крупной терке, зелень мелко порубить.",
      "В сковороду выложить лук и чеснок и слегка обжарить, добавить перец, помидор и несколько столовых ложек бульона из-под индейки. Тушить под крышкой до мягкости овощей (3-5 минут), затем добавить индейку, зелень, специи и соль по вкусу, перемешать и прогреть 1-2 минуты.",      
      "В жаропрочную форму выложить на дно кабачок, посолить, сверху равномерно распределить филе с овощами и выпечь в предварительно разогретой до 180 градусов духовке в течение 15 минут. Затем овощи посыпать сыром и запекать еще 5 минут. Подавать запеканку с листьями шпината. Готово!"
    ]
  },
  {
    "id": 4078,
    "name": "Калифорнийский салат с курицей",
    "allCall": {
      "ccal": 461,
      "protein": 49.3,
      "fats": 17.1,
      "carb": 24.4
    },
    "ingredients": [
      "Яйцо куриное (65 гр.)",
      "Куриное филе/грудка (135 гр.)",
      "Нут (25 гр.)",
      "Греческий йогурт (25 гр.)",
      "Шпинат (55 гр.)",
      "Авокадо (25 гр.)",
      "Редис (65 гр.)",
      "Лук красный (13 гр.)",
      "Яблочный уксус (13 гр.)",
      "Перец молотый ( гр.)",
      "Соль ( гр.)",
      "Петрушка ( гр.)"
    ],
    "cookingMethod": [
      "Нут замочить на 10-12 часов, затем отварить до готовности. Яйца отварить, очистить и крупно нарезать. Куриное филе отварить и нарезать произвольно. Шпинат порубить, редис нарезать на четвертинки, авокадо - кубиком, лук - очень мелким кубиком.",
      "В небольшой сковороде нагреть оливковое масло. Добавить нут, посолить и поперчить. Жарить примерно 5 минут, помешивая, пока он слегка не подрумянится. Остудить.",      
      "Приготовить заправку: в небольшой миске венчиком смешать йогурт, 1 ст. л. воды, уксус и лук, посолить и поперчить по вкусу. В миске смешать шпинат, редис, нут, яйца и ломтики авокадо. Сбрызнуть заправкой и посыпьте мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 4079,
    "name": "Куриная грудка на гриле и гриль-салат",
    "allCall": {
      "ccal": 365,
      "protein": 35.4,
      "fats": 15.4,
      "carb": 16.7
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Баклажан (95 гр.)",
      "Помидор (95 гр.)",
      "Болгарский перец (95 гр.)",
      "Лук репчатый (40 гр.)",
      "Оливковое масло (11 гр.)"
    ],
    "cookingMethod": [
      "Грудку нарезать на пластины, посолить, поперчить, замариновать в уксусе ненадолго.",
      "Затем обжарить на мангале/сковороде гриль или запечь в духовке.",      
      "Овощи нужно предварительно запечь на гриле или мангале. Дома можно воспользоваться сковородой гриль, духовкой или мультиваркой "
    ]
  },
  {
    "id": 4080,
    "name": "Куриные котлеты",
    "allCall": {
      "ccal": 392,
      "protein": 54.4,
      "fats": 13.9,
      "carb": 9
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Творог 5% (65 гр.)",
      "Яйцо куриное (80 гр.)",
      "Лук репчатый (40 гр.)",
      "Огурец (135 гр.)"
    ],
    "cookingMethod": [
      "Берем куриное филе. Добавляем творог и лук и перемешиваем все на блендере или мясорубке. В полученную массу добавляем яйцо и специи.  Формируем котлеты и выпекаем в духовке либо жарим на антипригарной сковороде без масла, также можно пожарить на гриле. Готовые котлетки подаем с порезанными соломкой огурцами."
    ]
  },
  {
    "id": 4081,
    "name": "Куриная грудка в томатном соусе",
    "allCall": {
      "ccal": 285,
      "protein": 49.6,
      "fats": 3.5,
      "carb": 10.5
    },
    "ingredients": [
      "Куриное филе/грудка (200 гр.)",
      "Чеснок (11 гр.)",
      "Томаты в собственном соку (200 гр.)"
    ],
    "cookingMethod": [
      "Грудку маринуем в томатах в собственном соку, добавляем чеснок, итальянские травы, солим и перчим по вкусу. Запекать в духовке при температуре 180-200 градусов 25-30 минут."
    ]
  },
  {
    "id": 4082,
    "name": "Индейка с брокколи и грибами",
    "allCall": {
      "ccal": 308,
      "protein": 33.2,
      "fats": 14.6,
      "carb": 15.8
    },
    "ingredients": [
      "Брокколи (200 гр.)",
      "Сметана 10% (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Филе индейки (95 гр.)",
      "Шампиньоны (135 гр.)"
    ],
    "cookingMethod": [
      "Лук порезать кубиками, брокколи разобрать на соцветия, шампиньоны порезать произвольно. Обжарить на сковороде без масла лук, как только он приобретет золотистый цвет, добавить шампиньоны, обжарить до тех пор, пока не испарится вся жидкость. Затем добавить брокколи и индейку, посолить, поперчить по вкусу, обжарить 3-4 минуты, после чего залить сметаной (можно добавить немного воды) и тушить до готовности мяса (15-20 минут)."
    ]
  },
  {
    "id": 4083,
    "name": "Омлет с брокколи",
    "allCall": {
      "ccal": 408,
      "protein": 40,
      "fats": 24.5,
      "carb": 7
    },
    "ingredients": [
      "Яйцо куриное (150 гр.)",
      "Белок куриного яйца (40 гр.)",
      "Брокколи (105 гр.)",
      "Отварное куриное филе (65 гр.)",
      "Масло виноградной косточки (7 гр.)"
    ],
    "cookingMethod": [
      "1. Разделить брокколи на небольшие соцветия и отварить в кипящей подсоленной воде 5-7 минут. Затем откинуть на дуршлаг. Разогреть антипригарную сковороду, добавить масло и выложить туда брокколи, немного измельчить брокколи прямо на сковороде лопаткой.",
      "2. Яйца и белок взбить венчиком, добавить немного холодной воды и еще раз взбить",      
      "3. Отварное куриное филе порезать произвольно.",      
      "4. Курицу добавить к брокколи, перемешать, залить яичной смесью, накрыть крышкой. Готовить 5-7 минут на небольшом огне."
    ]
  },
  {
    "id": 4084,
    "name": "Кролик в сливочном соусе",
    "allCall": {
      "ccal": 418,
      "protein": 28.2,
      "fats": 23.7,
      "carb": 42.6
    },
    "ingredients": [
      "Кролик (105 гр.)",
      "Оливковое масло (7 гр.)",
      "Овсяная мука (35 гр.)",
      "Сливочное масло (7 гр.)",
      "Соевое молоко (65 гр.)",
      "Мускатный орех ( по вкусу)",
      "Паприка ( по вкусу"
    ],
    "cookingMethod": [
      "1. В глубокую сковороду налить растительное масло. Мясо кролика обсыпать специями, обжарить на сковороде до золотистой корочки.",
      "2. В отдельной сковороде растопить сливочное масло, добавить муку, и слегка обжарить. Влить теплое молоко, добавить мускатный орех. Помешивать до загустения, но не передерживать.",      
      "3. К мясу добавить соус, влить соевый соус (я добавляла на глаз, примерно 2 столовые ложки). Оставить под крышкой на медленном огне минут на 10."
    ]
  },
  {
    "id": 4085,
    "name": "Овощное рагу с индейкой",
    "allCall": {
      "ccal": 332,
      "protein": 30.4,
      "fats": 18.1,
      "carb": 12.7
    },
    "ingredients": [
      "Кабачок (135 гр.)",
      "Филе индейки (135 гр.)",
      "Помидор (65 гр.)",
      "Сметана 10% (25 гр.)",
      "Чеснок (4 гр.)",
      "Петрушка (25 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "1. Нарежьте овощи и филе индейки средними кубиками, чеснок раздавите в чеснокодавилке (или мелко нарежьте), петрушку мелко порубите.",
      "2. Разогрейте сковороду с оливковым маслом, быстро обжарьте овощи на сильном огне до румяной корочки, добавьте филе и обжарьте. ",      
      "3. Полейте кабачки и курицу сметаной и перемешайте, посолите и поперчите. Доведите до кипения на среднем огне, затем немного убавьте огонь. Добавьте помидоры и петрушку с чесноком, перемешайте, потушите до готовности)."
    ]
  },
  {
    "id": 4086,
    "name": "Салат с кальмарами",
    "allCall": {
      "ccal": 376,
      "protein": 34.2,
      "fats": 18.4,
      "carb": 18.4
    },
    "ingredients": [
      "Салат:",
      "Кальмар (135 гр.)",
      "Горошек зеленый (65 гр.)",
      "Сыр брынза (25 гр.)",
      "Лук красный (25 гр.)",
      "Болгарский перец (65 гр.)",
      "Микс зелени (65 гр.)",
      "Заправка:",
      "Имбирь молотый ( по вкусу)",
      "Оливковое масло (9 гр.)",
      "Соевый соус (13 гр.)",
      "Лимонный сок (13 гр.)",
      "Укроп (7 гр.)"
    ],
    "cookingMethod": [
      "Кальмары разморозить и промыть. Очистить от пленок и пластинок, отварить в подсоленной воде в течение 2–3 минут. Нарезать соломкой или кольцами.",
      "Если горошек замороженный, залить кипятком на 5-10 минут, затем воду слить.",      
      "Лук нарезать кольцами, перец - соломкой, брынзу - средними кубиками.",      
      "Сделать заправку: смешать все ингредиенты в миске и тщательно взбить вилкой.",      
      "В глубокую тарелку выложить промытый листовой салат. Сверху кальмары, горошек, брынзу и перец. Полить заправкой и присыпать рубленой зеленью."
    ]
  },
  {
    "id": 4087,
    "name": "Салат с креветками",
    "allCall": {
      "ccal": 512,
      "protein": 36.5,
      "fats": 33.7,
      "carb": 16.6
    },
    "ingredients": [
      "Салат:",
      "Отварные креветки (175 гр.)",
      "Микс зелени (65 гр.)",
      "Авокадо (55 гр.)",
      "Свекла отварная (40 гр.)",
      "Заправка:",
      "Яблочный сок (20 гр.)",
      "Оливковое масло (13 гр.)",
      "Оливки (25 гр."
    ],
    "cookingMethod": [
      "Выложить в глубокую тарелку микс зелени. Сверху - нарезанную тонкими слайсами свеклу, дольки авокадо, целые оливки, креветки. Смешать заправку и вылить сверху."
    ]
  },
  {
    "id": 4088,
    "name": "Рыбные котлеты из тунца с овощами",
    "allCall": {
      "ccal": 425,
      "protein": 56.9,
      "fats": 11.8,
      "carb": 20.6
    },
    "ingredients": [
      "Тунец в собственном соку (200 гр.)",
      "Яйцо куриное (80 гр.)",
      "Морковь (80 гр.)",
      "Лук репчатый (80 гр.)",
      "Помидор (95 гр.)",
      "Огурец (150 гр.)"
    ],
    "cookingMethod": [
      "Сливаем весь сок из консервов с тунцом. Выкладываем рыбу в миску и тщательно измельчаем ее вилкой. Далее в консервы добавляем тертую морковь, мелко нарезанный лук, яйцо, соль и специи по вкусу. Все тщательно перемешиваем. Формируем небольшие котлетки и выкладываем на сковороду. Обжариваем котлеты с каждой стороны по 5–6 минут под крышкой.",
      "Помидор и огурец порежьте произвольно и подавайте вместе с котлетами"
    ]
  },
  {
    "id": 4089,
    "name": "Филе индейки в сметане",
    "allCall": {
      "ccal": 383,
      "protein":33.9,
      "fats": 23.4,
      "carb": 9.5
    },
    "ingredients": [
      "Филе индейки (135 гр.)",
      "Болгарский перец (55 гр.)",
      "Моцарелла (25 гр.)",
      "Сметана 10% (25 гр.)",
      "Рисовая мука (7 гр.)",
      "Оливковое масло (8 мл.)"
    ],
    "cookingMethod": [
      "В филе делаем надрезы поперек, в надрезы кладём дольки перца и моцареллу.",
      "Масло нагреваем на сковороде, добавляем муку и сметану, быстро перемешиваем, чтобы не было комочков.",      
      "Готовым соусом заливаем индейку и убираем в духовку на 30 минут при температуре 180 градусов"
    ]
  },
  {
    "id": 4090,
    "name": "Тушеная капуста с индейкой",
    "allCall": {
      "ccal": 553,
      "protein": 49.2,
      "fats": 26.2,
      "carb": 29.7
    },
    "ingredients": [
      "Капуста белокочанная (200 гр.)",
      "Помидор (135 гр.)",
      "Болгарский перец (95 гр.)",
      "Морковь (65 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)",
      "Оливковое масло (13 гр.)",
      "Филе индейки (200 гр.)",
      "Лук репчатый (40 гр.)"
    ],
    "cookingMethod": [
      "1. Капусту мелко нашинковать, лук, болгарский перец порезать на кубики, морковь потереть на  терке. Филе индейки порезать на кусочки.",
      "2. На сковороде без масла обжарить лук и морковь до золотистого цвета, добавить болгарский перец и филе индейки, обжарить 3-5 минут, после чего добавить помидор и тушить еще 3-5 минут.",      
      "3. Добавить капусту, тщательно перемешать, посолить и поперчить по вкусу, накрыть крышкой и тушить на слабом огне 20-30 минут. Когда капуста будет готова, добавить оливковое масло, зелень, перемешать и убрать с плиты. "
    ]
  },
  {
    "id": 4091,
    "name": "Брокколи с моцареллой",
    "allCall": {
      "ccal": 452,
      "protein": 20.6,
      "fats": 32.9,
      "carb": 22.3
    },
    "ingredients": [
      "Брокколи (160 гр.)",
      "Моцарелла (65 гр.)",
      "Кунжут (7 гр.)",
      "Оливковое масло (13 гр.)",
      "Микс зелени (40 гр.)",
      "Помидоры черри (40 гр.)",
      "Изюм (13 гр.)",
      "Кедровые орехи (7 гр.)"
    ],
    "cookingMethod": [
      "Капусту опустить в кипяток на минуту-две, чтобы стаял лед. ",
      "Затем быстро обжарить на сковороде на оливковом масле, слегка посолив. ",      
      "На подушку из листьев салата выложить готовую брокколи, затем черри, разрезанные пополам, сверху - моцареллу, нарезанную крупными кусочками. ",      
      "Добавить нарезанный изюм и жареный кунжут, присыпать кедровыми орешками."
    ]
  },
  {
    "id": 4092,
    "name": "Рыбные палочки с брокколи",
    "allCall": {
      "ccal": 518,
      "protein": 61.3,
      "fats": 20,
      "carb": 24.9
    },
    "ingredients": [
      "Для рыбы:",
      "Минтай филе (270 гр.)",
      "Геркулес (овсяные хлопья долгой варки от 10 минут) (13 гр.)",
      "Мука цельнозерновая (7 гр.)",
      "Яйцо куриное (135 гр.)",
      "Брокколи (105 гр.)",
      "Прованские травы ( по вкусу)",
      "Для соуса",
      "Греческий йогурт (55 гр.)",
      "Корнишоны (20 гр.)",
      "Оливковое масло (7 гр.)",
      "Горчица (7 гр.)",
      "Чеснок (7 гр.)"
    ],
    "cookingMethod": [
      "Филе минтая нарезать брусочками 1х5 см. ",
      "Присыпать солью и пряностями, оставить на некоторое время. ",      
      "Овсяные хлопья измельчить в блендере до мелких кусочков, смешать с мукой, смесью сушеных трав и морской солью по вкусу.",      
      "Кусочки рыбы окунуть во взбитое яйцо, затем в панировку. ",      
      "Выложить на противень, застеленный пергаментом. ",      
      "Выпекать в духовке при 200 градусах до готовности. ",      
      "Брокколи отварить. Все ингредиенты для соуса смешать.",      
      "На гарнир подать отварную брокколи и соус с корнишонами."
    ]
  },
  {
    "id": 4093,
    "name": "Салат с адыгейским сыром и нутом",
    "allCall": {
      "ccal": 440,
      "protein": 20.7,
      "fats": 23.1,
      "carb": 31.7
    },
    "ingredients": [
      "Микс зелени (65 гр.)",
      "Нут отварной (65 гр.)",
      "Огурец (65 гр.)",
      "Болгарский перец (65 гр.)",
      "Сыр адыгейский (65 гр.)",
      "Лук красный (13 гр.)",
      "Оливки (25 гр.)",
      "Оливковое масло (4 гр.)",
      "Мед (7 гр.)",
      "Лимонный сок (13 гр.)"
    ],
    "cookingMethod": [
      "Выложить в миску листья салата, нут, оливки, нарезанные овощи, сыр адыгейский.",
      "Смешать вилкой заправку из меда, лимонного сока и масла. ",      
      "Полить салат."
    ]
  },
  {
    "id": 4094,
    "name": "Филе горбуши под овощами",
    "allCall": {
      "ccal": 394,
      "protein": 45.9,
      "fats": 15.3,
      "carb": 17.2
    },
    "ingredients": [
      "Горбуша филе (175 гр.)",
      "Морковь (80 гр.)",
      "Лук репчатый (65 гр.)",
      "Помидор (135 гр.)",
      "Тофу (80 гр.)",
      "Укроп (13 гр.)"
    ],
    "cookingMethod": [
      "Лук и морковь почистить, затем обжарить на сковороде. Филе горбуши нарезать на порционные кусочки, посолить и поперчить. На противень равномерно выложить лук и морковь, затем разложить кусочки горбуши. Разложить помидоры, порезанные кружочками. Посыпать тофу, натёртым на тёрке.",
      "Запекать горбушу с овощами в заранее разогретой духовке 20 минут при температуре 180 градусов. Готовую рыбу посыпать укропом или любой другой зеленью по вкусу."
    ]
  },
  {
    "id": 4095,
    "name": "Курино-кабачковые котлеты",
    "allCall": {
      "ccal": 524,
      "protein": 63,
      "fats": 13.8,
      "carb": 38.2
    },
    "ingredients": [
      "Паста (макароны из твердых сортов пшеницы) (40 гр.)",
      "Цуккини (270 гр.)",
      "Яйцо куриное (80 гр.)",
      "Фарш куриный (200 гр.)",
      "Укроп (13 гр."
    ],
    "cookingMethod": [
      "Макароны отварить.",
      "Цукини натереть на терке, хорошо отжать лишнюю жидкость. Мелко нарубить укроп, смешать с цукини, фаршем и специями.",      
      "Сформировать котлеты и выпекать в духовке на 180 градусах около 30 минут."
    ]
  },
  {
    "id": 4096,
    "name": "Запеканка с курицей и капустой",
    "allCall": {
      "ccal": 616,
      "protein": 37.7,
      "fats": 42.1,
      "carb": 20.2
    },
    "ingredients": [
      "Для запеканки:",
      "Филе куриного бедра (135 гр.)",
      "Капуста белокочанная (160 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (40 гр.)",
      "Укроп (13 гр.)",
      "Петрушка (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Для соуса:",
      "Яйцо куриное (80 гр.)",
      "Помидор (65 гр.)",
      "Горчица зернистая (7 гр.)"
    ],
    "cookingMethod": [
      "Лук и морковь измельчить, обжарить до полуготовности на масле.",
      " нашинковать и залить кипятком на 1 минуту, хорошо отжать.",      
      "Мясо мелко порезать, смешать с капустой и пережаркой, выложить в форму.",      
      "Смешать яйцо, измельченный на терке помидор и горчицу, залить этим соусом мясо с капустой. Готовить 1 час в разогретой до 180 градусов духовке.",      
      "Перед подачей посыпать мелко рубленной зеленью."
    ]
  },
  {
    "id": 4097,
    "name": "Картофельная запеканка с грибной начинко",
    "allCall": {
      "ccal": 486,
      "protein": 31.7,
      "fats": 9.4,
      "carb": 68.3
    },
    "ingredients": [
      "Картофель (200 гр.)",
      "Овсяная мука (40 гр.)",
      "Шампиньоны (400 гр.)",
      "Лук репчатый (65 гр.)",
      "Соевый соус (40 гр.)",
      "Тофу (40 гр.)"
    ],
    "cookingMethod": [
      "Грибы с луком нарезать, обжарить на сковороде без масла, добавить к ним соевый соус. Картофель промыть и очистить. Начищаем его на крупной терке и отжимаем из него жидкость, добавляем муку и остатки соевого соуса, специи по вкусу. На форму кладем пекарскую бумагу, затем выкладываем половину картофельной массы, уплотняя руками. Затем, кладем начинку из грибов, далее оставшийся картофель. Плотно прижимаем.",
      "Ставим в духовку на 200 градусов примерно на 40 минут. Твердый тофу натираем на терке, достаем запеканку и посыпаем тофу. Затем, убираем в духовку еще на 10 минут"
    ]
  },
  {
    "id": 4098,
    "name": "Перловка с грибами и говядиной",
    "allCall": {
      "ccal": 331,
      "protein": 23.4,
      "fats": 11.2,
      "carb": 36.7
    },
    "ingredients": [
      "Говядина постная (55 гр.)",
      "Крупа перловая (40 гр.)",
      "Шампиньоны (135 гр.)",
      "Морковь (65 гр.)",
      "Лук репчатый (25 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Перловку варим по инструкции. Грибы и говядину режем и обжариваем на сковороде с нарезанными луком и морковкой, добавляем специи. Готовую перловку хорошо перемешиваем."
    ]
  },
  {
    "id": 4099,
    "name": "Салат с креветками и рукколой",
    "allCall": {
      "ccal": 352,
      "protein": 23.6,
      "fats": 22.6,
      "carb": 12.1
    },
    "ingredients": [
      "Болгарский перец (65 гр.)",
      "Помидоры черри (65 гр.)",
      "Креветки (80 гр.)",
      "Руккола (105 гр.)",
      "Лук красный (25 гр.)",
      "Паприка (7 гр.)",
      "Оливковое масло (20 гр.)",
      "Лимонный сок (7 гр.)"
    ],
    "cookingMethod": [
      "В разогретом масле сначала обжарить молотую паприку, чтобы в полной мере раскрылись ее цвет и аромат. Всыпать креветки, жарить пару минут до румяности, остудить.",
      "Нарезать перец полосками, помидоры черри на четвертинки, лук полукольцами.",      
      "Соединить все овощи и рукколу в тарелке, перемешать, заправить оливковым маслом, лимонным соком, посолить, поперчить.",      
      "Сверху выложить обжаренные креветки. Готово!"
    ]
  },
  {
    "id": 4100,
    "name": "Котлеты куриные с творогом",
    "allCall": {
      "ccal": 712,
      "protein": 63.1,
      "fats": 40,
      "carb": 22.5
    },
    "ingredients": [
      "Куриное филе/грудка (135 гр.)",
      "Творог 5% (65 гр.)",
      "Лук репчатый (40 гр.)",
      "Яйцо куриное (65 гр.)",
      "Овсяные отруби (20 гр.)",
      "Укроп ( по вкусу)",
      "Оливковое масло (20 гр.)",
      "Стручковая фасоль (200 гр."
    ],
    "cookingMethod": [
      "Моем филе. Измельчаем мясо с луком любым доступным способом — на мясорубке, блендером либо рубим мелко ножом. Смешиваем филе, лук и творог. Добавляем остальные ингредиенты и смешиваем.",
      "Если творог очень влажный и фарш получился жидким, добавьте больше отрубей/цельнозерновой муки.",      
      "Мокрыми руками формируем котлеты и обжариваем на сковороде с антипригарным покрытием (можно слегка смазать маслом) на самом слабом огне под крышкой до готовности. Готовим приблизительно 7 минут на одной стороне и 5 минут на другой.",      
      "Подавать котлеты с тушеной стручковой фасолью (или другими тушеными зелеными овощами)."
    ]
  },
  {
    "id": 4101,
    "name": "Тефтели из фарша индейки в грибном соусе",
    "allCall": {
      "ccal": 470,
      "protein": 40.6,
      "fats": 21.6,
      "carb": 25.3
    },
    "ingredients": [
      "Для тефтелей:",
      "Фарш индейки (135 гр.)",
      "Кабачок (95 гр.)",
      "Лук репчатый (40 гр.)",
      "Для соуса:",
      "Шампиньоны (135 гр.)",
      "Лук репчатый (40 гр.)",
      "Молоко 1,5% (135 мл.)",
      "Оливковое масло (7 гр.)",
      "Для салата:",
      "Помидор (95 гр.)",
      "Огурец (95 гр.)",
      "Петрушка (13 гр.)"
    ],
    "cookingMethod": [
      "Фарш, кабачок, лук и специи измельчаем в блендере до получения однородной массы.",
      "Нарезаем шампиньоны и лук. Обжариваем их на небольшом количестве масла.",      
      "Лепим тефтели, выкладываем их на грибы, заливаем молоком, посыпаем специями. Тушим 30 мин на небольшом огне под крышкой.",      
      "Подавать с салатом из свежих овощей и зелени, заправленным оливковым маслом."
    ]
  },
  {
    "id": 4102,
    "name": "Яичный ролл с творогом и помидорами",
    "allCall": {
      "ccal": 399,
      "protein": 32.6,
      "fats": 23.2,
      "carb": 12.9
    },
    "ingredients": [
      "Молоко 1,5% (40 мл.)",
      "Яйцо куриное (80 гр.)",
      "Творог 5% (105 гр.)",
      "Сметана 10% (13 гр.)",
      "Помидор (200 гр.)",
      "Зеленый лук (7 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Сначала приготовим яичные блины. В глубокой миске смешиваем куриные яйца, молоко, соль по вкусу. Взбиваем венчиком до однородности. Из этого количества ингредиентов должно получиться два блинчика.",
      "Сковороду с антипригарным покрытием протираем бумажным полотенцем с капелькой растительного масла. Вливаем яичную смесь, обжариваем блин с двух сторон. Первый блин обжариваем на масле, остальные на сухой сковороде, они не прилипают.",      
      "Для начинки мелко измельчаем помидоры и два пера зеленого лука.",      
      "К творогу добавляем нарезку, сметану, немного соли, все хорошо перемешиваем.",      
      "Поверх яичного блинчика выкладываем творожную начинку, сворачиваем всё в рулет удобной для вас формы. Рулетики можно порезать на несколько штук."
    ]
  },
  {
    "id": 4103,
    "name": "Рубленые котлеты из куриной печени",
    "allCall": {
      "ccal": 504,
      "protein": 40.1,
      "fats": 31.5,
      "carb": 13
    },
    "ingredients": [
      "Куриная печень (135 гр.)",
      "Яйцо куриное (40 гр.)",
      "Сыр твёрдый жирностью до 45% (20 гр.)",
      "Сметана 15% (40 гр.)",
      "Горчица зернистая (7 гр.)",
      "Зеленый лук (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Огурец (65 гр.)",
      "Помидор (65 гр.)",
      "Болгарский перец (65 гр.)"
    ],
    "cookingMethod": [
      "Печень промываем, нарезаем мелким кубиком, ее можно слегка подморозить в морозилке, чтобы легче нарезалась.",
      "Перекладываем нарезку в миску. Добавляем яйцо, сметану, зернистую горчицу, измельченный зеленый лук, тертый сыр. Солим, перчим, все хорошо перемешиваем. Фарш готов.",      
      "Разогреваем сковороду с антипригарным покрытием, можно ее слегка смазать растительным маслом. С помощью столовой ложки выкладываем фарш на сковороду. Жарим котлеты на огне ниже среднего под крышкой.",      
      "Когда котлеты подрумянятся, переворачиваем аккуратно на другую сторону и обжариваем под крышкой до готовности. Крышку плотно не закрываем, чтобы выходил лишний пар.",      
      "Подавать с оставшейся сметаной и салатом из свежих овощей."
    ]
  },
  {
    "id": 4104,
    "name": "Фаршированные шампиньоны",
    "allCall": {
      "ccal": 355,
      "protein": 21.4,
      "fats": 15.3,
      "carb": 27.7
    },
    "ingredients": [
      "Шампиньоны (200 гр.)",
      "Шпинат (40 гр.)",
      "Сыр лёгкий 15% (25 гр.)",
      "Лук красный (40 гр.)",
      "Киноа (40 гр.)",
      "Кокосовое масло (7 гр.)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Киноа промыть и отварить в подсоленной воде до готовности.",
      "Из грибов вынуть ножки, мелко нашинковать их. Лук порезать мелким кубиком, шпинат порубить, сыр натереть на крупной терке.",      
      "В разогретую с маслом сковороду выложить лук и пассеровать 2-3 минуты, затем выложить нашинкованные ножки и тушить 5-7 минут до испарения жидкости, затем добавить шпинат, киноа, приправы и соль по вкусу, перемешать и прогреть под крышкой 2-3 минуты.",      
      "Наполнить шляпки грибов начинкой, выложить в форму для запекания, сверху посыпать тертым сыром. Выпекать в предварительно разогретой до 180 градусов духовке в течение 25-30 минут. К готовым грибам можно добавить немного листовой зелени или свежий огурец. Готово!"
    ]
  },
  {
    "id": 4105,
    "name": "Салат “Цезарь” с креветками",
    "allCall": {
      "ccal": 431,
      "protein": 44,
      "fats": 16.4,
      "carb": 22.8
    },
    "ingredients": [
      "Креветки (105 гр.)",
      "Листья салата (135 гр.)",
      "Помидоры черри (65 гр.)",
      "Огурец (135 гр.)",
      "Сыр лёгкий 15% (20 гр.)",
      "Яйцо куриное (80 гр.)",
      "Дижонская горчица ( по вкусу)",
      "Лимонный сок ( по вкусу)",
      "Сметана 10% (25 гр.)",
      "Хлебцы фин крисп (20 гр.)"
    ],
    "cookingMethod": [
      "Яйца сварить, у одного яйца отделить белок от желтка. В чашу блендера сложить желток, сметану, горчицу и сок лимона по вкусу, специи и соль и пробить до однородности. Соус для салата готов.",
      "Листья салата порвать руками, яйца и белок нарезать крупным кубиком, огурец - полукольцами, помидоры черри на половинки, сыр натереть на терке, креветки разморозить или опустить в кипящую воду на 1-2 минуты.",      
      "Выложить на тарелку листья салата, сверху огурец, яйца, помидоры, креветки. Затем полить соусом, посыпать сыром и измельчёнными произвольно ржаными хлебцами. Готово!"
    ]
  },
  {
    "id": 4106,
    "name": "Теплый салат с хрустящей курочкой",
    "allCall": {
      "ccal": 433,
      "protein": 49.3,
      "fats": 15.3,
      "carb": 19.1
    },
    "ingredients": [
      "Яйцо куриное (55 гр.)",
      "Кабачок (135 гр.)",
      "Болгарский перец (95 гр.)",
      "Капуста пекинская (135 гр.)",
      "Помидоры черри (135 гр.)",
      "Куриное филе/грудка (160 гр.)",
      "Лимонный сок (13 гр.)",
      "Кокосовое масло (7 гр.)",
      "Дижонская горчица ( по вкусу)",
      "Паприка ( по вкусу)"
    ],
    "cookingMethod": [
      "Яйца сварить, разделить на белки и желтки, белки нарезать кубиком. Кабачок и перец нарезать кубиком. Помидоры черри разрезать пополам. Пекинскую капусту нашинковать. Филе курицы нарезать тонкими слайсами или полосками, приправить паприкой и солью.",
      "Разогреть сковородку без масла (или слегка смазать). Выложить филе курицы и обжарить с двух сторон до золотистой корочки под крышкой. Вынуть курицу, добавить масло, затем кабачок и перец, тушить до готовности овощей под крышкой примерно 7-10 минут.",      
      "Приготовить соус: желтки размять вилкой в кашицу, добавить лимонный сок, горчицу, приправы и соль, хорошенько перемешать.",      
      "В миску сложить капусту, тушеные овощи, затем белки яиц, филе курицы, помидоры черри, заправить сверху соусом. Готово!"
    ]
  },
  {
    "id": 4107,
    "name": "Треска с гранатовым соусом и овощным салатом",
    "allCall": {
      "ccal": 351,
      "protein": 31.4,
      "fats": 1.8,
      "carb": 48.7
    },
    "ingredients": [
      "Треска (135 гр.)",
      "Свежевыжатый гранатовый сок (135 мл.)",
      "Рисовая мука (13 гр.)",
      "Капуста пекинская (95 гр.)",
      "Помидор (65 гр.)",
      "Болгарский перец (135 гр.)",
      "Морковь (40 гр.)",
      "Соевый соус (40 гр.)",
      "Петрушка ( по вкусу)",
      "Базилик сушеный ( по вкусу)"
    ],
    "cookingMethod": [
      "Приготовим соус. Из гранатовых зерен выжать сок, можно использовать толкушку и затем процедить от зерен через марлю или сито. В ковш вылить половину сока, добавить перец, сухой базилик и соль по вкусу и поставить на огонь, довести до кипения. Вторую часть сока смешать с рисовой мукой до однородности и вылить к первой половину в ковш, постоянно помешивая, довести до кипения и проварить 1-2 минуты, чтобы соус загустел, снять с огня.",
      "Филе трески нарезать крупными кусочками и тушить на разогретой сковороде под крышкой 5-7 минут (можно добавить немного воды). Затем к треске добавить гранатовый соус и тушить под крышкой еще около 5-7 минут.",      
      "Для салата капусту нашинковать, перец и помидор нарезать кубиком, морковь натереть на крупной терке. Смешать овощи и заправить соевым соусом.",      
      "Выложить на тарелку салат, рядом рыбу, полить рыбу соусом, посыпать мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 4108,
    "name": "Салат из кальмара с лимонной заправкой",
    "allCall": {
      "ccal": 349,
      "protein": 31.6,
      "fats": 13.8,
      "carb": 27.5
    },
    "ingredients": [
      "Кальмар (105 гр.)",
      "Капуста пекинская (135 гр.)",
      "Горошек зеленый (135 гр.)",
      "Стручковая фасоль (135 гр.)",
      "Помидоры черри (135 гр.)",
      "Лимонный сок (13 гр.)",
      "Зеленый лук (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Чеснок ( по вкусу)",
      "Цедра лимона ( по вкусу)"
    ],
    "cookingMethod": [
      "ОтдеДля заправки смешать: сок и цедру лимона, масло, мелко нашинкованный зеленый лук, чеснок, пропущенный через пресс, специи. Оставить соус на 30 минут.",      
      "Горошек и фасоль отварить в кипящей воде 3 минуты, капустные листья порвать руками или нашинковать, помидоры черри разрезать пополам.",      
      "В миске соедините листья салата и горошек, полить оставшейся заправкой и хорошо перемешать. Выложить сверху помидоры черри, кальмар и сразу же подавать. Готово!лить"
    ]
  },
  {
    "id": 4109,
    "name": "Фахитас с курицей",
    "allCall": {
      "ccal": 438,
      "protein": 46.5,
      "fats": 18.5,
      "carb": 13.3
    },
    "ingredients": [
      "Куриное филе/грудка (150 гр.)",
      "Болгарский перец (135 гр.)",
      "Лук красный (40 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Сметана 10% (40 гр.)",
      "Лимонный сок (13 гр.)",
      "Оливковое масло (7 гр.)",
      "Карри ( по вкусу)",
      "Паприка ( по вкусу)",
      "Прованские травы ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе, перец, лук нарезать крупным кубиком. Смешать филе и овощи со специями и солью по вкусу, выложить на противень, застеленный фольгой и смазанный маслом. Сверху накрыть фольгой и поставить в заранее разогретую до 210 градусов духовку на 20-25 минут (до готовности филе). За 5 минут до готовности снять фольгу сверху, сбрызнуть филе и овощи лимонным соком и запечь до готовности.",
      "Сыр натереть на крупной терке и смешать со сметаной. Подавать фахитас с сырно-сметанным соусом. Готово!"
    ]
  },
  {
    "id": 4110,
    "name": "Жульен в кабачке",
    "allCall": {
      "ccal": 370,
      "protein": 39.2,
      "fats": 13.8,
      "carb": 16.7
    },
    "ingredients": [
      "Кабачок (135 гр.)",
      "Сыр лёгкий 15% (40 гр.)",
      "Шампиньоны (65 гр.)",
      "Куриное филе/грудка (105 гр.)",
      "Сметана 10% (55 гр.)",
      "Лук красный (40 гр.)",
      "Рисовая мука (7 гр.)"
    ],
    "cookingMethod": [
      "Кабачки разрезать пополам, вырезать середину и сделать “лодочки”.",
      "Куриное филе отварить в кипящей подсоленной воде, нарезать мелким кубиком.",      
      "Мякоть от кабачков, шампиньоны и лук нарезать мелким кубиком, сыр натереть на крупной терке",      
      "В разогретую сковороду выложить лук и тушить 2-3 минуты, затем выложить грибы и мякоть кабачка и тушить еще 5-7 минут. Добавить в сковороду рисовую муку и перемешать, прогреть 1 минуту. Затем добавить куриное филе, сметану, специи и соль по вкусу, перемешать и прогреть 2-3 минуты.",      
      "Выложить содержимое в кабачковые “лодочки”, посыпать тертым сыром и запекать в предварительно разогретой до 180 градусов духовке 20-25 минут до готовности кабачком. Готово!"
    ]
  },
  {
    "id": 4111,
    "name": "Рыбные котлеты",
    "allCall": {
      "ccal": 454,
      "protein": 45.2,
      "fats": 22.7,
      "carb": 22.2
    },
    "ingredients": [
      "Треска (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (65 гр.)",
      "Укроп (7 гр.)",
      "Оливковое масло (20 гр.)",
      "Брокколи (270 гр.)"
    ],
    "cookingMethod": [
      "Пропускаем через мясорубку или рубим блендером рыбное филе, лук репчатый, а также морковь. Измельчаем укроп. Перемешиваем все ингредиенты.",
      "Мокрыми руками формируем котлеты среднего размера. Перекладываем их в форму для запекания, смазанную растительным маслом. Готовим в духовке 40 минут, температура 200 градусов.",      
      "Подавать с отварными или запечёнными соцветиями брокколи."
    ]
  },
  {
    "id": 4112,
    "name": "Кабачки, фаршированные печенью",
    "allCall": {
      "ccal": 363,
      "protein": 33.5,
      "fats": 14.5,
      "carb": 22.2
    },
    "ingredients": [
      "Кабачок (270 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (65 гр.)",
      "Куриная печень (135 гр.)",
      "Сметана 10% (20 гр.)",
      "Петрушка (7 гр.)",
      "Сыр лёгкий 15% (20 гр.)"
    ],
    "cookingMethod": [
      "Кабачки хорошо помыть и обрезать верхушки. Разрезать их вдоль и при помощи ножа или ложки удалите сердцевину (внутреннюю часть). Её не выбрасывать, она пригодится нам для начинки.",
      "Затем натереть слегка солью кабачки и оставить на 10 минут.",      
      "Теперь приготовим начинку.",      
      "Печень помыть и порезать на кусочки. Обжарить на антипригарной сковороде в течение 5 минут.",      
      "После этого печень перекладываем в тарелку и в этой же сковородке жарим мелко порезанный лук и нашинкованную морковь.  Потом добавляем ту самую внутреннюю часть от кабачка (мелко порезать). Тушим ещё 5 минут.",      
      "Соединяем жареную печень с начинкой, перемешиваем, солим по вкусу. Заполняем кабачки-лодочки начинкой, выкладываем на противень и запекаем в разогретой духовке до 180 °С, в течение 40 минут.",      
      "Смешиваем сметану и тертый сыр, солим. За 5-7 минут до готовности достаём из духовки наши фаршированные кабачки, поливаем сметаной с сыром и обратно отправляем в духовку до полного приготовления до золотистой корочки.",      
      "Готовые фаршированные кабачки выкладываем на блюдо и украшаем веточками свежей зелени."
    ]
  },
  {
    "id": 4113,
    "name": "Рыбное суфле из минтая со шпинатом",
    "allCall": {
      "ccal": 461,
      "protein": 43.9,
      "fats": 29.4,
      "carb": 3.8
    },
    "ingredients": [
      "Минтай филе (135 гр.)",
      "Яйцо куриное (80 гр.)",
      "Сметана 10% (40 гр.)",
      "Шпинат (95 гр.)",
      "Сыр твёрдый жирностью до 45% (35 гр.)",
      "Оливковое масло (7 гр.)"
    ],
    "cookingMethod": [
      "Заранее размороженное филе минтая нарезаем на кусочки. Отправляем в чашу блендера и перебиваем до гладкости.",
      "К фаршу добавляем яйцо, сметану, измельченный шпинат. Солим, вымешиваем массу до однородности.",      
      "Керамическую или силиконовую форму слегка смазываем растительным маслом. Выкладываем в форму рыбную массу, распределяем, разравниваем поверхность ложкой.",      
      "Выпекаем суфле в духовке при температуре 180 градусов 35 минут. Готовое блюдо должно зарумяниться и заметно увеличиться в объеме.",      
      "За 5 мин до готовности посыпать суфле тёртым сыром"
    ]
  },
  {
    "id": 4114,
    "name": "Люля-кебаб",
    "allCall": {
      "ccal": 511,
      "protein": 44.5,
      "fats": 32.7,
      "carb": 13.3
    },
    "ingredients": [
      "Филе индейки (200 гр.)",
      "Лук репчатый (40 гр.)",
      "Морковь (55 гр.)",
      "Цуккини (135 гр.)",
      "Петрушка (7 гр.)",
      "Прованские травы ( по вкусу)",
      "Оливковое масло (20 гр.)",
      "Листья салата (65 гр.)"
    ],
    "cookingMethod": [
      "Филе индейки прокручиваем через мясорубку или измельчаем в блендере.",
      "Лук мелко порезать, морковь и цуккини натереть на крупной тёрке.",      
      "Обжарить слегка лук на антипригарной сковороде, можно добавить чуть-чуть масла.",      
      "Затем к луку добавить морковь и цуккини, обжарить 3-5 мин все вместе.",      
      "Остужаем овощи и измельчаем в блендере до состояния пюре.",      
      "Перекладываем овощную пасту к фаршу. Добавляем мелко порезанную зелень, соль, специи. Вымешиваем массу руками.",      
      "Помещаем ее в пищевой пакет, завязываем края и несколько раз ударяем им по столу (так люля-кебаб сможет сохранить форму без загустителей).",      
      "Мокрыми руками формируем каждый люля-кебаб, затем нанизываем их на деревянную шпажку и выкладываем на противень с пергаментом.",      
      "Разогреваем духовку до 180 градусов. Запекаем люля-кебабы в духовке в течение 20-30 мин.",      
      "Когда блюдо уже почти готово, можно переключить режим духовки на «гриль» (если он есть) для получения аппетитной корочки.",      
      "Подавать с листьями салата."
    ]
  },
  {
    "id": 4115,
    "name": "Курица в сливочном соусе",
    "allCall": {
      "ccal": 398,
      "protein": 51.5,
      "fats": 16,
      "carb": 9.6
    },
    "ingredients": [
      "ЯйцоfffКуриное филе/грудка (200 гр.)",
      "Сливки 10% (135 гр.)",
      "Перец молотый ( по вкусу)",
      "Сушеный чеснок ( по вкусу)",
      "Итальянские травы ( по вкусу)",
      "Листья салата (135 гр.)ffff"
    ],
    "cookingMethod": [
      "Хорошо натереть курицу смесью приправ и чеснока.",
      "Разогреть сковороду с антипригарным покрытием, смазать небольшим количеством масла и выложить мясо, обжарив быстро на сильном огне до легкой корочки.",      
      "Убавить огонь, налить сливки, добавь соль и перец, затем накрыть крышкой и протушить ингредиенты еще 5-7 минут.",      
      "Подавать с листьями салата."
    ]
  },
  {
    "id": 4116,
    "name": "Салат с мидиями",
    "allCall": {
      "ccal": 316,
      "protein": 20.8,
      "fats": 16.4,
      "carb": 20.6
    },
    "ingredients": [
      "Мидии (мясо варено-мороженое) (135 гр.)",
      "Помидоры черри (105 гр.)",
      "Болгарский перец (105 гр.)",
      "Листья салата (65 гр.)",
      "Лук репчатый (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Петрушка (7 гр.)",
      "Чеснок (7 гр.)",
      "Перец молотый ( по вкусу)",
      "Лимонный сок (20 гр.)"
    ],
    "cookingMethod": [
      "Лук и чеснок чистим и мелко нарезаем.",
      "Обжариваем их на антипригарной сковороде до прозрачности лука.",      
      "Добавляем в сковороду мидии, солим, обжариваем 2-3 мин. Перекладываем все в миску.",      
      "Теперь приготовим заправку для салата. Наливаем в мисочку оливковое масло, выдавливаем в него зубчик чеснока, туда же выдавливаем сок лимона.",      
      "Тщательно перемешиваем и оставляем.",      
      "В большую миску шинкуем зелень, туда же добавляем крупно нарубленные листья салата, а также нарезанные дольками помидоры и тонкими пластинками перцы.",      
      "Заправляем приготовленной нами заправкой, солим и перчим. Хорошенько перемешиваем.",      
      "Выкладываем на тарелку порцию салата, поверх салата выкладываем мидии. Готово!"
    ]
  },
  {
    "id": 4117,
    "name": "ЯпСалат КапрезеоСалат Капрезенские",
    "allCall": {
      "ccal": 381,
      "protein": 25.1,
      "fats": 29.8,
      "carb": 8.5
    },
    "ingredients": [
      "Моцарелла (95 гр.)",
      "Помидор (135 гр.)",
      "Базилик (25 гр.)",
      "Оливковое масло (13 гр.)",
      "Бальзамический уксус (7 гр.)",
      "Соль ( по вкусу)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Томаты и моцареллу порезать кружками.",
      "Базилик порвать на листочки.",      
      "Красиво выложить ингредиенты на тарелке, посолить и поперчить, полить оливковым маслом и бальзамическим уксусом."
    ]
  },
  {
    "id": 4118,
    "name": "Салат из консервированного тунца и пекинской капусты",
    "allCall": {
      "ccal": 354,
      "protein": 36,
      "fats": 19.7,
      "carb": 7.1
    },
    "ingredients": [
      "Тунец в собственном соку (135 гр.)",
      "Капуста пекинская (135 гр.)",
      "Огурец (135 гр.)",
      "Вареное яйцо (40 гр.)",
      "Оливковое масло (13 мл.)",
      "Лимонный сок (7 мл.)",
      "Петрушка ( по вкусу)",
      "Укроп ( по вкусу)",
      "Перец молотый ( по вкусу)"
    ],
    "cookingMethod": [
      "Поставить яйца отвариваться при необходимости.",
      "Пекинскую капусту нашинковать, огурец порезать полукольцами или соломкой.",      
      "Консервированный тунец слегка помять вилкой, чтобы получились кусочки среднего размера.",      
      "Выложить все в салатницу.",      
      "Заправить оливковым маслом, посолить и поперчить.",      
      "Полить лимонным соком.",      
      "Украсить рубленной зеленью и дольками варёного яйца."
    ]
  },
  {
    "id": 4119,
    "name": "Куриные котлеты с зеленым салатом",
    "allCall": {
      "ccal": 439,
      "protein": 50.7,
      "fats": 9.1,
      "carb": 36.3
    },
    "ingredients": [
      "Куриное филе/грудка (160 гр.)",
      "Яйцо куриное (40 гр.)",
      "Лук красный (25 гр.)",
      "Рисовая мука (25 гр.)",
      "Листья салата (65 гр.)",
      "Огурец (105 гр.)",
      "Стручковая фасоль (80 гр.)",
      "Соевый соус (40 гр.)",
      "Перец молотый ( по вкусу)",
      "Укроп ( по вкусу)"
    ],
    "cookingMethod": [
      "Куриное филе и лук пропустить через мясорубку, добавить яйца, муку, перемешать. В форму для запекания выложить котлеты и запечь в заранее разогретой до 180 градусов духовке до готовности (примерно 20-25 минут).",
      "Стручковую фасоль бланшировать в воде 3-4 минуты, откинуть на сито и остудить. Огурцы нарезать кубиком. В миску сложить огурцы, фасоль, заправить соевым соусом.",
      "На тарелку выложить листья салата, выложить на листья салата котлеты и овощной салат, сверху посыпать мелко рубленным укропом. Готово!"
    ]
  },
  {
    "id": 4120,
    "name": "Теплый салат с фасолью и курицей",
    "allCall": {
      "ccal": 456,
      "protein": 39.3,
      "fats": 16.4,
      "carb": 33.5
    },
    "ingredients": [
      "Стручковая фасоль (270 гр.)",
      "Куриное филе/грудка (95 гр.)",
      "Болгарский перец (135 гр.)",
      "Помидор (135 гр.)",
      "Капуста пекинская (135 гр.)",
      "Лук красный (25 гр.)",
      "Соевый соус (25 гр.)",
      "Оливковое масло (7 гр.)",
      "Зеленый лук (25 гр.)",
      "Чеснок ( по вкусу)",
      "Соль ( по вкусу"
    ],
    "cookingMethod": [
      "Фасоль отварить 2-3 минуты в подсоленной кипящей воде и слить воду. Филе и перец нарезать полосками, лук нарезать полукольцами, чеснок пропустить через пресс и смешать с соевым соусом, зеленый лук порубить, помидоры нарезать полукружьями, китайскую капусту нашинковать.",
      "Филе обжарить на сковороде с добавлением оливкового масло до готовности. Убрать мясо и выложить в эту же сковороду лук, помидор и перец, обжарить 5 минут. Добавить чеснок с соевым соусом, перемешать, прогреть 1-2 минуты.",      
      "Смешать в миске капусту, фасоль, курицу и овощи из сковороды, посыпать зеленым луком. Готово!"
    ]
  },
  {
    "id": 4121,
    "name": "Салат из китайской капусты с помидорами и фасолью",
    "allCall": {
      "ccal": 375,
      "protein": 19.4,
      "fats": 2.7,
      "carb": 65.8
    },
    "ingredients": [
      "Фасоль красная (60 гр.)",
      "Помидор (95 гр.)",
      "Капуста пекинская (135 гр.)",
      "Кукуруза консервированная (80 гр.)",
      "Томатная паста (65 гр.)",
      "Укроп ( по вкусу)",
      "Паприка ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Фасоль замочить на ночь, затем отварить в подсоленной воде до готовности, воду слить.",
      "Помидоры нарезать кубиком, капусту мелко порубить.",      
      "Смешать фасоль, овощи, заправить томатной пастой, добавить паприку и соль по вкусу, посыпать мелко рубленным укропом. Готово!"
    ]
  },
  {
    "id": 4122,
    "name": "Летнее рагу с овощами и мясом",
    "allCall": {
      "ccal": 373,
      "protein": 31.8,
      "fats": 14.4,
      "carb": 31
    },
    "ingredients": [
      "Говядина постная (105 гр.)",
      "Лук красный (25 гр.)",
      "Морковь (40 гр.)",
      "Помидор (65 гр.)",
      "Горошек зеленый (40 гр.)",
      "Стручковая фасоль (40 гр.)",
      "Кукуруза (свежая) (95 гр.)",
      "Чеснок ( по вкусу)",
      "Оливковое масло (7 гр.)",
      "Петрушка ( по вкусу)",
      "Паприка ( по вкусу)",
      "Тмин ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Нарезать мясо средним кубиком, а все овощи - крупными кубиками.",
      "На дно посуды с толстым дном налить масло, обжарить мясо 5-7 минут. Затем добавить лук, чеснок, приправы, воду около 300-400 мл (или овощной, или мясной бульон), довести до кипения, убавить огонь и томить около получаса. Затем положить в кастрюлю морковь, довести до кипения и положить все остальные овощи, снова довести до кипения и томить на медленном огне ещё полчаса. Подавать, посыпав мелко рубленной петрушкой. Готово!"
    ]
  },
  {
    "id": 4123,
    "name": "Освежающий салат с креветками",
    "allCall": {
      "ccal": 487,
      "protein": 49,
      "fats": 17.5,
      "carb": 28.5
    },
    "ingredients": [
      "Креветки (175 гр.)",
      "Сельдерей (80 гр.)",
      "Капуста пекинская (200 гр.)",
      "Редис (105 гр.)",
      "Сметана 10% (25 гр.)",
      "Болгарский перец (175 гр.)",
      "Помидор (200 гр.)",
      "Лимонный сок (7 гр.)",
      "Оливковое масло (12 гр.)",
      "Паприка ( по вкусу)",
      "Кинза ( по вкусу)",
      "Горчица ( по вкусу)",
      "Перец молотый ( по вкусу)",
      "Соль ( по вкусу)"
    ],
    "cookingMethod": [
      "Оливковое масло смешать с паприкой и обвалять креветки. Выложить на разогретую сковороду-гриль или обычную сковороду и обжарить с двух сторон.",
      "Приготовить соус: смешать сметану, лимонный сок, горчицу, рубленую кинзу, перец и соль по вкусу.",      
      "Сельдерей нарезать колечками, перец, помидор и редис нарезать кубиком, капусту крупно нашинковать. Смешать в миске креветки, овощи, заправить соусом. Готово!"
    ]
  }
]